/* eslint-disable @typescript-eslint/ban-ts-comment */
// @ts-nocheck
/* eslint-disable no-loss-of-precision */

import type { BlackBoxFigure } from "@/shared/types";

export const statsFigure: BlackBoxFigure = {
  data: [
    {
      customdata: [
        [
          "0",
          {
            id: 12398546,
            date: 1751903940,
            text: "Целый день сижу на линии в ожидании опереатора. Все 4 раза дозовнился. Пока пишу звоню в пятый раз. \n\nА проблема всё та же. Не могу перевести деньги с дебет карты себе по СПБ на другую карту. Блокируют карту. Позвонил в первый раз. Дал подтверждение. Обещали в течении 30 минут всё починить. Пробую через час - безуспешно. \nЗвоню второй раз. Объясняю. Извиняются. Но такая вот система, которая блокирует мошенников. Но ведь я перевожу по номеру и этот номер указан в самом банке. В общем звоню уже в пятый в надежде услышать внятный ответ, когда я смогу перевести хотя бы 500 рублей себе на шаурму. Сущий ужас. Не рекомендую данный банк. Ужасная система. Нет приложения, постоянно лагает, куча багов. Так ещё и деньги не дают снять. Я такого никогда не видел. Хочу поскорее забрать свои деньги.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12398455,
            date: 1751900520,
            text: "Оформление карты обернулось навязыванием SIM-карты, ложной информацией и потраченным временем\n(отделение Газпромбанка — Санкт-Петербург, Московский проспект, 139, корп. 1)\n\n07.07.2025 я обратилась в указанное отделение Газпромбанка за получением дебетовой карты, которую оформила заранее. Это была моя первая карта в вашем банке, и опыт, мягко говоря, оказался крайне неприятным.\n\nСначала мне пришло СМС-сообщение от банка о том, что карта готова. Однако при визите в отделение в период с 15:30 до 16:15 выяснилось, что карта фактически не готова к выдаче, как объяснила сотрудница — «закончился пластик». По этой причине мне пришлось ждать больше часа. Как клиент, я считаю, что была введена в заблуждение: банк сообщил о наличии готового продукта, который, как оказалось, отсутствует. Предупреждения о том, что пластик может закончиться, в СМС не было, никакой альтернативной информации по срокам получения мне не предоставили.\n\nНо на этом проблемы не закончились.\n\nВо время оформления карты мне была навязана SIM-карта. Я неоднократно сообщила сотруднице, что не нуждаюсь в этой услуге и оформляла только банковскую карту. На это мне заявили, что SIM-карта входит в «стандартный пакет», и если я откажусь её оплачивать, то банк просто отменит оформление карты. Фактически меня поставили перед выбором: либо оплачиваю SIM-карту, либо ухожу без банковской карты. Я расцениваю это как прямое навязывание дополнительной услуги, что является нарушением Закона «О защите прав потребителей».\n\nБолее того, сотрудница не дала мне никакой информации по основным параметрам карты: тарифам, стоимости обслуживания, бонусной программе «Газпром бонус», возможностям по вкладам и счётам. Всё это мне пришлось узнавать самой. Я также не получила разъяснений по правилам пользования картой, а это была моя первая карта в вашем банке.\n\nВ завершение я попыталась оставить отзыв или жалобу прямо в отделении, но получила отказ. Сотрудница заявила, что это «можно сделать только через сайт». Хочу подчеркнуть: отказ зафиксировать жалобу клиента в отделении — недопустим, сотрудник обязан принять обращение с моих слов и направить его в соответствующий отдел.\n\nТакже прошу вернуть денежные средства, уплаченные за SIM-карту, как за навязанную и неиспользуемую услугу. Я чётко выразила отказ от её оформления, однако сотрудник банка поставил условие: либо оплачиваю SIM-карту, либо не получаю карту банка. Подобные действия нарушают п. 1 и 2 ст. 16 Закона «О защите прав потребителей», в связи с чем требую возврата полной суммы.\n\nВ итоге:\n\n* я получила ложную информацию о готовности карты;\n* потратила более двух часов личного времени в отделении;\n* стала жертвой навязанной платной услуги;\n* получила нулевую консультацию по продукту;\n* не смогла оставить жалобу на месте.\n\nТакое обращение абсолютно недопустимо. Я рассчитывала на нормальный клиентский сервис, а получила давление, дезинформацию и формализм. Надеюсь, Газпромбанк примет меры и пересмотрит стандарты работы с новыми клиентами, а также исключит практику навязывания SIM-карт. Услуга должна быть добровольной, а не обязательной по принуждению.\n\nПрошу провести проверку по этому факту и дать официальный ответ. Если ситуация не будет урегулирована, буду вынуждена обратиться в Центробанк и Роспотребнадзор.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12398437,
            date: 1751899980,
            text: "Сделал перевод на картк ГПБ по сбп со своего счета, но в итоге оказалось , что картой юнионпец даже внутри  россии не расплатиться. Попробовал сделать перевод обратно, но его заблокировали, сочли подозриьельным. Далее 30 минут на линии, проверки и говорят , все исправили , пробуйте через 30 минут. В итоге снова операцию блокируют, и так еще 4 раза ожидания операторов по 30 минут. на следующий день поехал в отеделение отрадное, там сказали пробуйте снять через банкомат, не получилось.\nдалее сотрудник сказал, что ничем не может помочь пишите обращение, рассмотрим около 4 дней. Сегодня пошел 6ой день, через помощь в лк отвечают ждите еще 2 недели) вы серьезно? Вы серьезно считаетн, что допустимо по 30 минут висеть на телефоне и по неоьоснованным причинам на месяц практически блокировать деньги. А рассматривать заявки по 3 недели? это худший опыт взаимодействия с банком в моей дизни, проходите мимо",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12398326,
            date: 1751896920,
            text: 'В чате приложения не отвечают. Поэтому обратилась в соц. сети. Я спросила, могу ли получить бесплатную карту в городе Ульяновске, если в трëх регионах разных у меня уже есть бесплатные карты. Мне не стали отвечать. Сказали написать на почту, а мне надо знать сегодня, так как еду туда. Ещë спросила, а есть ли накопительный счëт на ежедневный остаток и какая там ставка. Мне дали ссылку, сказали смотреть подробности там. Пришлось переспрашивать. Потом спросила, могу ли открыть этот счëт одновременно со счëтом на минимальный остаток и иметь приветстченнкю надбавку, если эти счета открыты с карт разных регионов. \n\nМне начали писать одно и то же, что два счëта по приветствнной открыть нельзя, если не прошло 90 дней. Говорю, но я же открывала с приветственной в разных регионах, когда 90 дней не прошло, так как на каждый регион свои интервалы. Они опять давай писать, что, как они сказали выше, на все филиалы это распространяется, ну то есть напрямую вводили в звблуждение, так как я знаю на практике, что это не так. И на свой вопрос ответа так и не добилась. Про два одновременных счëта с надбавкой, если на минимальный остаток открыт в одном регионе, с карты одного региона, а на ежедневный с карты другого региона, в другом регионе. И вот это ещë их - "как сказали выше" - это, что, вообще за отношение к клиенту?',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12398110,
            date: 1751890680,
            text: "Заблокировали карту когда я делала перевод,пришла в офис а офис от меня 150км !!! Машины нет Белгород весь бьют я еду туда! Написала заявление в четверг! Сказали в понедельник разблокируют и оп сегодня понедельни! уже две карты в блоки операторы не знают что делать! Денег у меня нет они на карте! И что мне делать уважаемы Газпромбанк?!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12398020,
            date: 1751887800,
            text: '27 мая 2025 мои счет (один счет из 10, открытых в банке) арестовали по решению суда. Но банк самостоятельно незаконно наложил арест на все остальные мои счета. В постановлении об аресте указан срок ареста - до 7 июня 2025 года. Но банк не желает выполнять решение суда и требует документ об отмене постановления об аресте. \n\nЯ кое-как добился от следователя такой бумаги, он отправил её в банк. Но банку этот документ не понравился в связи с тем, что номер уголовного дела поменялся (дело передали из одного следственного отдела МВД в военный следственный отдел, поэтому делу присвоили новый номер). И снова - я добился от следователя бумаги о смене номера уголовного дела. Он её отправил в банк. Но банку снова не нравится документ. \nВсе переписки с банком сводятся к "обратитесь к взыскателю". Все операторы отвечают как роботы. Никто ничего не знает. В отделении банка та же история - все сидят как роботы и ничего не знают. Говорят "обратитесь к взыскателю".\n\n Мой взыскатель - представитель закона - и он утверждает, что самой первой бумаги - "постановления об аресте" - достаточно, т.к. в ней уже указан срок ареста. Действия банка незаконный. \nЯ уже 10 лет являюсь зарплатным клиентом банка. У меня в банке ипотека и кредиты, открыты счета, кредитные карты. Я во всю пользовался услугами банка. И за это он платит мне такой монетой.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12397735,
            date: 1751879400,
            text: "Являюсь зарплатным клиентом, держу вклад в Газпром банке, оформил кредитку не читав соглашение и заметил списания по 800₽ за страховку, решил отключить ее Через чат в приложении ничего решить не мог целый месяц, помогло только очное посещение офиса, где мне помогли за 10 минут, единственная приьензия к банку что подключить все легко а вот отключить это танец с бубном, остальное гуд",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12397722,
            date: 1751878920,
            text: "Пригласила друга. Дебетовая карта была оформлена по реферальной ссылке в апреле. Условия программы (трата другом от 3000 рублей и покупка пригласившим на любую сумму) были выполнены как в мае, так и в июне. В начале июля специалист поддержки в онлайн-чате сообщил, что условия до сих пор не выполнены. Прошу разобраться и начислить бонусы.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12397475,
            date: 1751871060,
            text: 'Здравствуйте, карту заблокировали,  отправила пояснения по данному вопросу, на указанную электронную почту ,  в ответ ни номера регистрации обращения, ни сроков рассмотрения, ничего !!!\n\nВ чате отвечают что банк не информирует о результате рассмотрения документов! И как по Вашему я должна узнать их ? Самый не клиентооринтированный банк .\n\nДалее, пришлось обратиться лично в банк, где специалист дала заполнить два заявление на закрытие карты и счета ежедневный % , денежные средства оставшиеся на счетах банк отказался  выдавать наличными, поэтому были указаны реквизиты для перевода средств на счёт другого банка, специалист сказала повторно приезжать не нужно( так же не верно проконсультировала по комиссии за данный перевод, сказала что спишут 100 р, по факту списали более 500р.). На сегодняшний день остаток средств с карты переведен на указанный счёт в заявлении, однако средства оставшиеся на вкладке "ежедневный процент" так и не вернули!!!!!- хотя заявление писала, оператор в чате дала информацию что с накопительного счета подобные переводы невозможны , неужели сотрудник в офисе банка этого не знала ?!! В итоге наличными выдать невозможно - банк отказал , онлайн так же это сделать невозможно и ни кто не может дать пояснение как забрать свои деньги!!!! Абсолютно не квалифицированные специалисты работают в банке и в чате !! Ни каких документов о закрытии мне не дали, успела только второе заявление сфотографировать.Требую разобраться в данной ситуации и вернуть деньги!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12397325,
            date: 1751860320,
            text: 'Вернусь опять к этому банку. Какое-то временя не пользовалась банком, решила дать им ещё один шанс, и зря. Открыла накопительный счет,первый месяц было нормально, на следующий месяц специально пополнила счёт 1-го числа на хорошую сумму и ВЕСЬ месяц эта сумма просто так пролежала на счёте, не принеся ни одного рубля, а по моим расчетам процент от пользования банком моими деньгами весь месяц должен составлять не менее 15400 за месяц!\n\nПри этом мне каждый день звонили "специалисты" по премиальному обслуживанию и предлагали премиальную карту и плюшки, и ни одна ... не сказала,что у меня не начисляются проценты. В итоге один оператор уговорил меня оформить премиальную карту неименную, после получения смс о готовности карты не в банке не было!!! Я просидела 45 минут ожидая менеджера по обслуживанию премиальных клиентов. После 20 минут ожидания управляющая принесла мне кофе (без сахара и сливок) и 2 конфетки без блюдца. ВТБ в этом плане молодцы! \nЯ карту так и не стала оформлять по новой, закрыла ещё одну карту там же. И удивительно, у меня неполученная карта в ЛК отображается. После моего визита каждые 3 дня приходил смс ,чтобы я забрала карту!!! Чудо банк!!!\nТак вот, если вы решите хранить и умножить деньги в Газпромбанке- то это не очень хорошая идея.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12397163,
            date: 1751830920,
            text: "Собирался жалобу в Службу по защите прав потребителей финансовых услуг Банка России, но банк нашел компромис и я с радостью пишу ему положительный отзыв. \n\nИстория такая. Год назад я заказал в Газпромбанке кредитную карту UnionPay для международных расчетов. В прошлом году за неё взяли плату (позже вернули), только после обращения. В этом году банк вновь списал комиссию за обслуживание, однако как только я это увидел, а попросил отменить комиссию и закрыть карту - основанием для закрытия карты послужило то, что она утратила заявленный функционал: ею невозможно расплачиваться в Китае, и мне пришлось открыть карту в другом банке.\n\nСначала служба поддержки Газпромбанка отклонила мои требования, включая предложение пропорционально уменьшить годовую комиссию за фактический период пользования картой (10 дней), как это предусмотрено, например, на сайте Роспотребнадзора. Но позже я обратился в отделение и мне пришло уведомление о согласии с моей позицией.\n\nВ целом я согласен с тем, что необходимо самостоятельно следить за тарифами за услуги, но хочу отметить, что ГПБ стал более клиентоориентированным и я останусь клиентом, буду пользоваться дебетовой картой. Спасибо. Обращение  в банк №253807",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12396964,
            date: 1751818680,
            text: 'Карта была оформлена более года назад. 06.07.2025 списали 99 рублей за услугу "Мобильное информирование", которую я не подключал! Ранее приходили бесплатные смс об операциях. Возможно ранее услуга и была подключена, но это было бесплатно. В чате поддержки пояснили, что с 02.07.25 изменяются условия по услуге "Мобильное информирование". Об этом меня не уведомили, тем самым не предоставили возможность отказаться от услуги. \n\nА теперь внимание! В последнем ответе от банка: "Банк не информирует клиентов об автоматическом подключении услуги". Т.е. Вам могут автоматически подключить любую услугу даже не уведомив Вас об этом. В моём случае сумма в 99 рублей, а в следующий раз может оказаться 99.000 рублей.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12396900,
            date: 1751814960,
            text: "В конце мая 2025 открыл вклад, одним из условий повышенной ставки по вкладу было размещение дополнительной суммы. Сотрудник банка без уведомления подключила услугу, через месяц за предоставление навязанной услуги была списана сумма денег, и  дополнительных средств, положенных для сохранения повышенной ставки не хватило. \n\nВ результате банк отказывается начислять положенные проценты. Во время обращения по горячей линии, старший менеджер бросил трубку .",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12396668,
            date: 1751803740,
            text: "Приобрела с кредитной карты газпромбанка билет РЖД 28.04.25г. 04.06.2025г. я закрыла кредитную карту за ненадобностью. В банке с 02.2024г. по настоящее время действует зарплатная карта, на которую два раза в месяц поступает зарплата. \n\n05.07.2025г. мне потребовалось срочно сдать билет РЖД по непредвиденным обстоятельствам. Возврат был оформлен через сайт РЖД автоматически на закрытую карту. При обращении в РЖД сказали, что деньги перечислены в банк и уже нет возможности перечисления средств на другие реквизиты.\n\n Банк отказывает в возврате средств на мою действующую дебетовую карту и отказывают в получении возврата при обращении в офис банка. Получается, что деньги зависли в банке, в оформлении обращения с требованием о переносе суммы возврата на действующий счет/ карту было отказано самим банком. \n\nРЖД с себя все обязательства снял, сказав, что деньги уже направлены в банк и обратно возвращены в РЖД быть не могут. Я требую вернуть мои деньги в размере 9365р., которые зависли в газпромбанке!!!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12396629,
            date: 1751802060,
            text: 'Закрыли в Газпромбанке вклад и перевели деньги в Озон банк. Т.к. перевод осуществлялся в другой банк себе по СБП (на свой же номер) были спокойны на  счет комиссий. В итоге в справке по операции увидели комиссию 1000 р.! \n\nПозвонили на линию поддержки и от специалиста Ксении №5***6 получили хамство: "Ну и что мне делать? Мне вам деньги из своего кармана вернуть?" Никаких предложений как вернуть незаконную комиссию предложено не было. Ну забрал банк деньги ну и отстаньте?',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12396218,
            date: 1751781600,
            text: '"Газпром Бонус «Плюс» подключен к карте *.... до 03.08.2025 за 299?/мес. https://s.gpb.ru/m/буквыцифры Банк ГПБ (АО)04.07, вы сами подключили мне Газпромбанк Привилегии, инстантли списали за подписку деньги на месяц вперёд и отказываетесь возвращать их. В чате саппорта, бот шлет мне шаблонные ответы. А когда меня всё же соединили с оператором, он 20 минут раскастовывался, чтобы выдать мне еще шаблонный ответ:\n"Спасибо за ожидание. Возврат комиссии не предусмотрен. Комиссия списана в соответствии с тарифами согласно условиям предоставления сервиса Газпром Бонус "Плюс". \nУ вас остались дополнительные вопросы?"',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12395526,
            date: 1751716800,
            text: "Добрый день \nЯвляюсь постоянным клиентом Газпромбанка, активно пользуюсь накопительными счетами. По окончании повышенной % ставки по накопительному счету я решил снять свои деньги 73**,55 руб \n\n30** тыс снял в банкомате Газпромбанка, а остальное переводом по СБП. \nПричем при совершении операции нигде не было указано что перевод осуществляется с комиссией. Сегодня я захожу в мобильный банк и вижу на карте минус 695,97 руб \nЧерез месяц после снятия денег банк выставил комиссию в размере 695,97\n\nПри обращении в чат оператор ответила что это «комиссия». Прошу аннулировать списание с карты, тк в момент совершения перевода нигде не было информации что банк намерен взять с меня комиссию",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12395412,
            date: 1751711460,
            text: "У меня срок действия карты подходит к концу, решил узнать можно ли пользоваться ею дальше. Написал в соц.сетях, ответили очень быстро - что на данный момент карты с истекшим сроком действия будут приниматься в РФ в штатном режиме. Уточнил могу ли я в банкомате получить иностранную валюту по такой карте, ответили, что нет, в банкоматах этого банка отключена возможность выдачи иностранной валюты. Еще возник вопрос по поводу того, где работает карта мир, только в России или где-то ещё. Прислали список стран, переписку прикрепляю.\nРад, что отвечают быстро, конкретно на заданные вопросы, не предлагают какие-то продукты оформить. Спасибо!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12395305,
            date: 1751707140,
            text: "4 февраля 2025 г. перевела сумму со своего счета из другого банка, затем я стала её переводить внутри Газпромбанка маме чтобы открыть накопительный счёт. Выходила ошибка, перевод не получалось осуществить. Я позвонила на горячую линию ГПБ, но помочь разобраться почему перевод не получается на горячей линии не смогли. \n\nПозже я разобралась, что проблема была в том, что я ранее установила ограничение в сумме перевода. Но оказывается это ограничение действует на весь период, а не на месяц или на разовый перевод и при установлении ограничения это нигде не указывается. \n\nВ итоге через несколько дней вместо помощи мою карту заблокировали и пришло сообщение предоставлении сведений  о происхождении средств. Я позвонила на горячую линию узнать какие документы нужны, мне сказали обратиться в офис банка. В офисе банка сказали что нужно отправить выписку банка откуда денежные средства были переведены в ГПБ. \n\nЯ сформировала выписку и отправила на почту ГПБ. Ответ не поступил, я сходила в офис ГПБ и написала обращение. Ответа не было. Я пошла опять в офис банка и снова написала обращение. Ответ поступил в виде СМС только после второго письменного обращения. В ответе было указано, что ранее сообщали о причинах блокировки и необходимости подтвердить операции по карте и что нужно прийти в банк и закрыть счёт. \n\nСотрудники банка не знают какие документы нужно предоставить в следствии чего необоснованно блокируют счета клиентам. Перевод был осуществлен с моего же счета из другого банка. Как такое возможно, что за перевод своих же денег блокируют счета клиентам?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12395267,
            date: 1751705220,
            text: "Обратился в Газпомбанк 02.06.2025г. со мной работала сотрудник выездного канала Ш-ва Дарья. Она посоветовала мне, пополнить уже действующий накопительный счёт Простой Процент. Я уточнил точно ли будут начислены проценты, Дарья ответила, Да проценты будут начислены, но не за весь месяц, а за 29 дней.\nВ итоге 01.07.2025г. проценты не поступили на переведенную 02.06.2025г. мною сумму из другого банка, из-за не корректной работы сотрудника банка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12395218,
            date: 1751703480,
            text: "На мою дебетовую карту Газпромбанка поступает единое пособие на ребенка. 2 июля на карту наложили взыскание по судебному приказу. Причем номер документа до сих пор не отображен в ЛК, и в чате пишут взыскания якобы нет, только оператор смог мне продиктовать номер . \n\n3 июля поступило детское пособие, которое ушло в минус. В контактом центре обещали, что оно вернется через сутки, потом к полуночи пятницы. Этого не произошло. Сегодня от моего имени оператор составил обращение 2530572, которое рассматривается 15 дней. \n\nНа основании чего? Код денег виден, оператор дважды это подтвердил, есть указание Президента эти деньги не трогать. В чем сложность разблокировать деньги ребенка? Прошу в ближайшее время вернуть деньги на счёт, чтобы я могла закончить взаимодействие с вашим банком. Спасибо.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12395010,
            date: 1751691900,
            text: "Возник вопрос по поводу компенсации покупки, не могла компенсировать ее в личном кабинете. Обратилась в социальную сеть 5 июля в 09:29, спросила почему не могу компенсировать, у меня уточнили какая возникает ошибка. Написала, что выходит, что нет подходящих покупок. Отправили требования для компенсации, открыла этот документ, оказалось, такси компенсировать нельзя, о чем я спросила и мне подтвердили. Далее уточнила про аптеки, можно ли в аптеках компенсировать покупку, написали, что можно, прислали мсс кода именно по аптекам  и написали, что нужно выполнить условия для компенсации. Консультацию получила в полном объёме, операторы как всегда отвечали быстро, по факту и без лишней воды.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12394860,
            date: 1751666340,
            text: "Здравствуйте. Я 01.07.2025. Обратился в офис Газпром банка находяшемуся по адресу г Вологда ул. Ленина 11,для консультации и открытия накопительного счёта. Взял талончик, просидел минут 40 и меня пригласили к специалисту. Специалист проверив меня по паспорту сказала, что мне доступно открыть накопительный счёт со ставкой 20,5%,но для этого нужно подключить тариф Премиум за 2990 р. Я согласился. \n\nСпециалист открыла мне счёт, я перевёл деньги, с меня списали деньги за подключение тарифа Премиум. Я захожу в приложение и у меня отопражается ставка не 20,5% а 13%. Говорю и показываю это специалисту на что получаю конкретный ответ, что произошёл сбой в системе и что ставка должна измениться давайте подождём до завтра. На завтра ставка не изменилась. \n\nЯ пошёл в это отделение банка, подошёл к этому специалисту и поинтересовался, что происходит, почему ставка 13%? На что получил ответ, что она не досмотрела у меня не прошло 180 дней с момента последнего закрытия этого тарифа и тариф мне не доступен. Короче с меня списали за тариф 2990,который мне нужен был для повышения ставки, а тариф не изменили. \n\nДевушка консультант конечно сказала извините это человеческий фактор и написала в обращение в поддержку, что консультация проведена не правельно и моей просьбой вернуть деньги за подлюченный тариф Премиум тк он мне больше не требовался и был подключён для повышения ставки со слов менеджера. Но служба поддержки отправила обращение на рассмотрение и через некоторое время мне пришёл отказ в отключении тарфа и возврате денег за тариф. \n\nЯ обратился опять в офис банка подошёл к ведущей она сама помогла написать ещё раз обращение, на что пришёл опять отказ, хотя она сказала, что понимает меня и что консультация была проведена не верно. Я к чему Люди обращаются в офис банка, доверяют консультантам, данному банку, а оказываются просто обманутыми с подключенными тарифами, которые не нужны. \n\nБудете бдительными даже при обращении в офис банка. А банк прошу, чтобы серьёзнее подходил и к выбору персонала и всё таки рассмотрел моё обращение и вернул мне деньги за подлюченный тариф, который мне навязали из-за не правельно консультации.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12394690,
            date: 1751655360,
            text: "Сомнительная организация’’Газпромбанк’’. Пригласила два человека на акцию ‘’приведи друга’’. Выполнили все условия.Приглашенным мною друзьям заплатили, мне нет. В чате написали, что рассматривается номер заявки на 18.06.2025. Сейчас сообщение не отправляется, по горячей линии ожидания звонка на двадцатой минуте скидывают.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12394637,
            date: 1751653020,
            text: "являюсь премиальным клиентом банка .открыл вклад в плюсе где с услугой накопления .меня устроил процент банка.потом по техническим причинам эта услуга сама отключилась.звоню.по номеру 400 там ничего внятного сказать не могут.как сломанный телефон оставьте обращение! рассмотрение 15 дней.ребята какие 15 дней я теряю деньги!!! услугу накопления оператор так же подключить не смог .сказал технический сбой...Жду конца вклада и обратно в Т банк .где вопросы решаются за пару минут .всем добра!)",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12394222,
            date: 1751639940,
            text: "Очень некомпетентные представители и сотрудники офиса. Заказала дебетовую карту, представитель предложил ещё взять кредитную, якобы бесплатную и с хорошими условиями. \n\nНа самом деле после активации с неё тут-же списали 5000 за открытие карты. Представитель сказал, что не знал об этом! Хотела закрыть её, но онлайн это невозможно. Далее я этой картой не пользовалась, но тут банк решил ввести комиссию, и не какую-то, а 3500 руб! \n\nМеня об этом проинформировали уже после её начисления. В общем, с этим банком больше никогда не свяжусь.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12394219,
            date: 1751639880,
            text: "Когда-то давно у меня была кредитная карта банка. Просто была, потом я ее закрыла.\nВозникла необходимость оформить дебетовую. Заполнила анкету на сайте. Курьер привезет завтра. Отлично, подумала я.\nВ 9 утра курьер мне не дозвонился, пришла смс с его контактами от имени банка. Перезванию по указанному номеру, а такой номер не существует.\nЗвоню на горячую линию, оператор раза с пятого только поняла, что меня нужно связать с курьером. Шаблонные ответы в ее голове не давали нужного ответа и понимания сразу. Ладно. С курьером связались.\nПриехал. Смотрит паспорт, говорит, а вы были клиентом банка. Вы в заявке указали ОУФМС а не ОТДЕЛ УФМС. Ну и далее... Я, говорит, не могу исправить, и карту вам выдать не могу. Идите в офис обновлять анкету.\nПрихожу в офис, жду свою очередь. Говорю, курьер выдать не смог карту, обновите анкету. Взяли мой паспорт, отсканировали, все говорят, идите. Я при них же заполняю новую заявку на доставку, пишу буква в букву данные своего паспорта.\nНа следующий день приезжает другой курьер. И что он мне говорит? У вас в анкете оуфмс, а должно быть ОТДЕЛ УФМС! Пада-бада-пам-пу!\nНет у меня дебетовой карты банка до сих пор.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12394059,
            date: 1751635560,
            text: 'Ваш банк устанавливает не понятные ограничения в связи с "подозрением на мошенничество". Хотя Я уже 6 раз в течении 2 дней дозваниваюсь до оператора которые либо говорят что мне перезвонят, и мне не перезванивают, либо мы якобы снимаем ограничения, но никаких изменений на практике не происходит. \n\nЯ так понимаю можно бесконечно подтверждать перевод и свою личность, банк все равно ваши деньги не отдаст да же вам. Тут варианта два, либо вы просто смеетесь над своими клиентами, либо полное отсутствие огранизованности, так как подтверждая перевод и личность даже с шестого раза и все равно отклонять эту операцию... ну извините, кроме плохих слов больше ничего на ум не приходит. Спасибо банк',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12393692,
            date: 1751625900,
            text: "Решил зарегистрироваться в качестве клиента в банке и посмотреть детальные условия по вкладам и накопительным счетам. Основным мотивом было то, что вроде как все это можно сделать удаленное, не посещая банк и не встречаясь ни с какими курьерами с картами.\nУстановил мобильное приложение, прошёл регистрацию с помощью Госуслуг и биометрии.\nПодписал договор с банком на обслуживание, сразу же договор на оформление цифровой карты.\nА дальше начинается интересное. \nЧтобы теперь зайти в мобильное приложение, нужно ввести номер карты. Но номер карты я еще не знаю. Чтобы посмотреть номер карты, надо зайти в мобильное приложение (или интернет банк). Получается замкнутый круг.\nЧат с банком в приложении (и на сайте) не работает. \nПришлось звонить в Коллцентр. 15 минут ожидания и итог, оператор говорит, что нужно идти в отделение, чтобы узнать номер карты (никакие документы, реквизиты, кодовые слова не работают).\nПри этом, после оформления цифровой карты пришло СМС, где 4 последние цифры этой карты и сообщение, что подключена услуга ГазпромБонус, которая 1 месяц бесплатно, а потом 299 руб. в месяц.\nЛадно хоть через оператора с помощью кодового слова отключил это. Плюс отключил какие-то платные уведомления по этой карте. В общем получается, карта оформлена, к ней уже подключены какие-то платные функции, но пользоваться всем этим ты не можешь. При этом про эти платные функции не акцентируется внимание, при оформлении карты. Если бы сразу их увидел, то не подключал.\nВ итоге, настроение открывать влады или накопительные счета в банке, улетучилось после всего этого. Удалил приложение и забыл про банк.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12393466,
            date: 1751618520,
            text: "Мною 3 июля 2025 года был оформлен в Газпромбанке потребительский кредит (отделение Красноярский край, г. Железногорск ул. Ленина 27, менеджер Наталья Р. Б.)\nПри оформлении кредита Наталья Р.  предоставила заведомо ложную информацию о необходимости оформления страховки жизни и здоровья на один год (по итогу это даже не страховка, а подписка на юридическую фирму ЕЮС с пакетом услуг «Мультисервис+»). Перед оформлением заявки на кредит не было предоставлено достоверной информации о данной услуге, в том числе о том, как можно отказаться от этой услуги. Менеджер Наталья Р.  информировала о том, что это обязательное страхование жизни сроком на 1 год, но это даже страхованием жизни не является. \nЧто является нарушением нескольких законов о защите прав потребителей. При обращении на горячую линию было сказано, что банк снимает с себя всю ответственность и вернуть деньги за обманом навязанную услугу можно только через представителей компании ЕЮС, что также является нарушением закона о защите прав потребителей.\nЯ могу вернуть товар там где его приобрел в течении 14 дней и тому, кто мне его продал. В данном случае обманом навязал.\n\nПрошу организовать служебную проверку в отношении отделения банка Красноярский край, г. Железногорск ул. Ленина 27, а так же в отношении менеджера Наталья Р.  Б., которая предоставляет заведомо ложную информацию навязывает дополнительные услуги. Также прошу вернуть списанные с моего счета деньги за данную услугу.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12393461,
            date: 1751618400,
            text: '27.06.2025 заказал дебетовую премиальную карту "Мир" со стикером. Пообещали срок изготовления - 5-7 рабочих дней. 01.07.2025 в приложении появилась карта со статусом "заблокировано". Сегодня (04.07.25), решил узнать, когда можно получить карту и с удивлением узнал, что запланированный срок получения - аж 22.07.2025г!!! Описать насколько я "обрадовался" просто невозможно. Скорее всего это новая "опция" для удержания премиальных клиентов! Честно говоря, больше 3-х недель на изготовление премиальной карты - это слишком!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12393408,
            date: 1751616960,
            text: 'Нижеизложенное происходило уже множество раз. Задаешь вопрос или оставляешь жалобу на сайте в разделе обратной связи и далее ответа не получаешь.\n\nСегодня был звонок от банка в то время, как я говорил по телефону. Быстро переключился на вторую линию - но на удивление не успел. То есть банк только один (!!!) гудок подождал. Ну, думаю, раз лишь один - значит, решили перезвонить. Но не тут-то было. Следом пришла стандартная отписка на почту: "К сожалению, с вами не удалось связаться по указанному номеру телефона. Если вопрос актуален, пожалуйста, сообщите об этом одним из способов"\n\nВы там издеваетесь все?!! Даже не пытаетесь связаться, не пытаетесь помочь - а еще службой поддержки называетесь.\n\nИ до этого было множество эпизодов, когда я был не у телефона, следовал звонок от банка, но затем, естественно, никто не перезванивал, а посылал очередную отписку на имейл.\n\nНадеюсь, мое обращение повлияет на изменение вашей ужасной системы связи с клиентами по обращениям.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12393188,
            date: 1751610420,
            text: "При открытии вклада в приложении появляется ошибка. С единственной карты нельзя пополнить при достаточном балансе. Отвратительный сервис- поддержка помочь отказались- направили в интернет банк. Приложение актуальное, установлено по ссылке от банка неделю назад. Поддержка заявляет- неактуальное. Обращение по этому вопросу регистрировать отказались. Ок, тогда их будет просто больше. И самый раздражающий фактор- грамматические ошибки в приложении. Это дно. В скрине ее видно. Отправьте уже сотрудников на уроки русского языка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12393117,
            date: 1751607180,
            text: "Доброго дня! Хочу поделиться своими впечатлениями и поблагодарить за качественную  консультацию в социальных сетях!Вчера 3 июля в 14:24 по местному времени написала сообщение и через минуту мне ответил сотрудник.Уточнила у сотрудника вопрос касаемо акции, которая у них сейчас действует, где идет выплата в размере 35%. А именно:1. До какого действует эта акция. 2. Начисляют ли кэшбэк с мсс 5814?3. Когда будет кэшбэк за июль?Сотрудник любезно ответил мне что акция действую до 31 августа, а последний месяц для выполнения условий это июль. Интересующий меня мсс участвует в начислении именно в июле. А кэшбэк за июль выплатят в августе. Первый раз обращаюсь за консультацией именно в чат соц.сетях и впечатления остались очень приятные! Ответы очень быстрые и «без воды». Конкретный вопрос = конкретный ответ. Такая и должна быть служба поддержки во всех банках. Благодарю вас, Газпромбанк, за оперативность, четкость, профессионализм сотрудников и качественные продукты! И отдельное спасибо сотруднику, который меня сегодня консультировал! С уважением, Наталья.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12393111,
            date: 1751606700,
            text: "03.07.25 г я проверяя задолженность по кредитной карте Газпромбанка, мелко внизу увидела. Общая задолженность, 18000 рублей, в том числе 2404%%. Я всегда плачу ту сумму, которую предлагает банк в расшифровке задолженности. Нигде и никогда я не платила меньше, в чате мне ответили, что я давно не плачу долг, он начисляется каждый день! Это весь всеобъемлющий ответ, дозвониться по номеру 400 не возможно!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12393064,
            date: 1751603520,
            text: "Началась история в конце мая. Когда зайдя в мобильный банк я увидел на карте меньше денег, чем было. А держал там деньги так как участвую в акции по кешбэку и там для получения надо держать определенную сумму. \n\nПосмотрев операции, увидел что списали комиссию за их дурацкие и лично мне НЕ НУЖНЫЕ привилегии. Причем мало того, что мне НЕ НУЖНЫЕ, так еще подключенные без моего ведома. Понятно, что представители будут писать, что вы там где то что то нажали и согласились, но это будет враньем. \n\nНаписал в чат и после некоторого препирательства создали заявку на возврат комиссии, которую на удивление быстро в течении пары минут одобрили. Я само собой отключил автопродление это НЕ НУЖНОЙ для меня платной услуги. И казалось бы на этом истори должна закончиться.....\n\nНо не тут то было! В июне все повторилось, у меня опять списали без моего ведома и участия деньги, и опять это оказалось комиссией, по никчемным  привилегиям, которые я ОТКЛЮЧИЛ! ТО есть во 2 раз мне банк самовольно их продлил/включил! Я прекрасно помню, что в процессе выяснения   на эту тему в мае, я отключал продление. \n\nОбратился с этим вопросом в чат, мне там начали писать, что у вас типо было оповещение, что скоро спишется комиссия. Но никакого смс мне не приходило, никакого оповещения я не видел. Создали заявку на возврат после долгого препирательства, ее отклонили, потом оформили не согласие с решением, его тоже отклонили. Таким образом это банк просто забрал, по другому это не назовешь, без моего ведома и участия 299р с моего счета.\n\nНа однум из форумов я кстати видел от нескольких людей, что банк этим промышляет, что бы в том числе не выплачивать кешбэк, народ пользуется, делает покупки, думает, что на счету у него постоянно необходимая сумма, а банк спишет комисси. и если ты это вовремя не заметишь и не пополнишь счет, то ты в пролете, условие не выполнено и кешбэк тебе не выплачивают. \n\nДвойной профит, деньги списали и кэш не выплатили. Так что не рекомендую это банк. Лично я закрою счета и переведу деньги с накопительного счета. А то они еще и этими деньгами пользуются. Никакого доверия больше к этому банку, видимо совсем плохо дела у Газпрома, раз опустились до воровства....",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12393064,
            date: 1751603520,
            text: "Началась история в конце мая. Когда зайдя в мобильный банк я увидел на карте меньше денег, чем было. А держал там деньги так как участвую в акции по кешбэку и там для получения надо держать определенную сумму. \n\nПосмотрев операции, увидел что списали комиссию за их дурацкие и лично мне НЕ НУЖНЫЕ привилегии. Причем мало того, что мне НЕ НУЖНЫЕ, так еще подключенные без моего ведома. Понятно, что представители будут писать, что вы там где то что то нажали и согласились, но это будет враньем. \n\nНаписал в чат и после некоторого препирательства создали заявку на возврат комиссии, которую на удивление быстро в течении пары минут одобрили. Я само собой отключил автопродление это НЕ НУЖНОЙ для меня платной услуги. И казалось бы на этом истори должна закончиться.....\n\nНо не тут то было! В июне все повторилось, у меня опять списали без моего ведома и участия деньги, и опять это оказалось комиссией, по никчемным  привилегиям, которые я ОТКЛЮЧИЛ! ТО есть во 2 раз мне банк самовольно их продлил/включил! Я прекрасно помню, что в процессе выяснения   на эту тему в мае, я отключал продление. \n\nОбратился с этим вопросом в чат, мне там начали писать, что у вас типо было оповещение, что скоро спишется комиссия. Но никакого смс мне не приходило, никакого оповещения я не видел. Создали заявку на возврат после долгого препирательства, ее отклонили, потом оформили не согласие с решением, его тоже отклонили. Таким образом это банк просто забрал, по другому это не назовешь, без моего ведома и участия 299р с моего счета.\n\nНа однум из форумов я кстати видел от нескольких людей, что банк этим промышляет, что бы в том числе не выплачивать кешбэк, народ пользуется, делает покупки, думает, что на счету у него постоянно необходимая сумма, а банк спишет комисси. и если ты это вовремя не заметишь и не пополнишь счет, то ты в пролете, условие не выполнено и кешбэк тебе не выплачивают. \n\nДвойной профит, деньги списали и кэш не выплатили. Так что не рекомендую это банк. Лично я закрою счета и переведу деньги с накопительного счета. А то они еще и этими деньгами пользуются. Никакого доверия больше к этому банку, видимо совсем плохо дела у Газпрома, раз опустились до воровства....",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392976,
            date: 1751589180,
            text: "Банк списывает деньги за подписку, подписка не работает и пакеты соответственно тоже.  На рассмотрение больше месяца, получается и деньги списали, и подпиской пользоваться не могу, то есть банк будет месяц мои пусть и небольшие деньги гонять для получения прибыли, необоснованный доход. Потому что услуга не оказана, тут уже возникает вопрос  о жалобе в Роспотребнадзор. И издевательство во фразе оператора, я не могу ничем помочь ,заявку я составила.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392921,
            date: 1751580660,
            text: '20.06 я ходил закрывать счёт в отделение банка по непонятной причине оператор заставила меня оплатить 3.000 рублей аргументировала "у нас заявление на закрытие счета платное иначе нельзя закрыть счёт" . Мне пришлось оплатить 3.000 рублей за закрытие счета !!! \n\nЭто явно против каких либо правил! Когда я закрывал счёт мне оператор клялась что деньги придут мне в течении 3ех дней!!! А далее будет закрываться счёт !! Я нескол ко раз переспросил когда придут мне деньги с моего счёта на счёт другого банка ! \n\nОна отчётливо меня уверяла "трое суток с момента написания заявления" !!! Прошло две недели денег моих нет ! Есть мне и моей семье не на что!!! Прошу примите меры переведите мне МОИ ДЕНЬГИ с моего счёта как уверяла оператор и верните мне 3.000 рублей которые я оплатил со своего альфа банка за какое то не понятное заявление !!!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392803,
            date: 1751571120,
            text: '07.04 оставил заявку на оформление дебетовой карты Газпромбанка через акцию Гетблогер.\nОтправил заявку повторно, потому что по первой заявке от 31.03 банк накосячил с адресом и карту курьер не выдал (хотя анкета была заполнена мною верно). \n\nСогласно условиям акции, при получении и активации ДК МИР, клиенту в течение 60 дней с момента активации отправляется сертификат на Озон на 1 000 рублей. 08.04.2025 карта была получена и активирована. Покупка совершена 02.05. На данный момент, 03.07 сертификат не направлен. При обращении в банк перенаправляют к организатору акции ООО "Гетблоггер". \nБлогер говорит, что ждет ответа менеджера (сроки не ясны)\nВ чем проблема?  Зачем обьявлять условия акции и обманывать новых клиентов?\nПрошу направить сертификат, все условия акции мной выполнены.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392786,
            date: 1751570160,
            text: 'В мае 2024 года я приобрел у банка продукт – банковскую карточку Union Pay в валюте «юань». Цена продукта была 5000руб. Реклама банка гласила, что это карточка «для покупок за рубежом». Но в декабре 2024 она уже за рубежом не работала (сакнкции).\nНу раз продавали мне ее «для покупок за рубежом» решил вернуть деньги за неработающий продукт. Анологичная ситуация была с другим банком и там через 5 минут после обращения в чате поддержки мне вернули деньги.\nНо не тут то было. Заявление я написал, требовал ответить на бланке с подписью, но получил "отписку" в программе банка. Суть «Карта продолжает действовать на территории РФ без ограничений» и поэтому отказывается в возврате средств.\n\nСледующее мое заявление с напоминанием, что я запросил ответ не по СМС, не в программе, а письменно с подписью. \nТакже задал прямые вопросы\n1. Банк в неофициальных сообщениях в своем программном продукте пишет, что «Карта продолжает действовать на территории РФ без ограничений» и поэтому отказывается в возврате средств. Напоминаю, что купленная карта, привязанная к счету в юанях, поэтому проинформируйте как я могу снять юани с карточки в Газпром банке? Только при этом можно говорить, что продукт работает в РФ.\n2. Если банк настаивает, что купленная мною Union Pay продукт «действующий на территории РФ без ограничений» прошу объяснить почему на сайте Газпром банка исчезла возможность заказать этот продукт? И почему за карту платежной системы Union Pay банк брал плату в 5000руб, а карту Мир Supreme выпускал бесплатно?\nОтвет опять в программе:\n"Нам жаль, мы не можем удовлетворить ваши требования. Комиссия предусмотрена тарифами вашей карты. Карта продолжает действовать на территории РФ без ограничений. Для совершения операций за границей получите консультацию по оформлению зарубежной карты на сайте партнера s.gpb.ru/m/BWjLvxVsO. Банк ГПБ (АО)"\nОтвета на поставленные вопросы нет, они проигнорированны\nИ вишенка на торте, это особый цинизм взять у меня 5000р, продукт перестал работать и предложить мне купить другой продукт у их партнера.\n\nНа бланке они все же мне ответили, более юридическим языком, но все также не на мои вопросы: карта в РФ работает, денег не вернем.\n\nPS\nЧегодня в чате банка просил сменить мне менеджера по причине, что не помогает, а заставляет лишний раз бегать по офисам. Газпромбанк рассылает мне рекламу без моего разрешения и я хотел оформить заявку-претензию, чтобы отключилию\nПосле принятия заявки мне в чате прислали рекламу по оформлению "зарубежной карты". Сурреализм да и только.\nСкриншоты рекламы коллекцианирую и отправляю в Роспотребнадзор',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392773,
            date: 1751569320,
            text: "Получаю зарплату на карту Газпромбанка, а заправляю машину на Газпромнефти. Решил завести карту Газпромбанк-Газпромнефть. Оплачивать товары и услуги картой и получать за это бонусы Газпромнефти. Казалось бы, что может быть проще, тратишь вне АЗС 100₽ и получаешь 1,5 бонуса, 5 бонусов за покупки на АЗС при сумме покупок более 40тыс.₽. Простая арифметика. Решил сначала понаблюдать , как идет начисление.\n\n Итог в первый месяц потратил 10тыс.₽ получил 49 бонусов, второй месяц потратил 10 тыс. ₽ получил 23 бонуса. При попытке что то выяснить валят друг на друга. Нет ни малейшего желания разбираться в данном вопросе. Не советую данную карту.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392715,
            date: 1751566740,
            text: 'Здравствуйте. Пользуюсь газпромбанк ом уже 9 месяцев, с недавнего времени начала заниматься P2P (Person-to-person) арбитражем. Всё было хорошо. 14.06.2025 Пытаясь оплатить покупку в магазине картой газпромбанка я столкнулся с отказом терминала. Написав в чат поддержки в мобильном приложении я выяснил, что банк заблокировал мне карту якобы за мошенничество, а также, что банк разблокирует карту в течение 10 дней или "проинформирует посредством сообщения о дальнейших действиях". До сих пор (03.07.2025) НИКАКОГО сообщения от банка не пришло! Спустя 10 дней 24.06.2025, карту не разблокировали и не направили мне сообщение о дальнейших действиях, тогда, я снова пишу в поддержку банка в мобильном приложении.  Получаю сообщение, что для уточнения подробной информации мне нужно обратиться в офис банка.  Зачем надо было тянуть время, и сразу не сказать, что нужно идти в офис - вопрос остаётся открытым. Итогом посещения офиса 26.06.2025 стало то, что мне должны были повторно направить сообщение о том, какие документы мне предоставить для разблокировки. Вечером того же дня я снова написал в чат поддержки в мобильном приложении с вопросом почему сообщение от банка не пришло,  который так и остался без ответа. До сих пор (03.07.2025) НИКАКОГО сообщения от банка не пришло! 27.06.2025 я оставил обращение на официальном сайте Газпромбанка с описанием этой проблемы, также сотрудница на том конце провода проверила, что никакие сообщения от банка касательно этой ситуации мне не были направлены! Что ещё раз подтверждает некомпетентность сотрудников данного банка. 29.06.2025 снова позвонили по поводу оставленного обращения на сайте, итогом звонка стало то, что мне опять предложили посетить офис. Видимо, это в порядке вещей: сначала ждите, потом приходите в офис, потом ждите ещё, и так по кругу. \n\nНе советую ни в коем случае пользоваться газпромбанком, потому что он в тихую может заблокировать вам карту, кормить завтраками по поводу разблокировки, и гонять вас постоянно к ним в офис!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392600,
            date: 1751561700,
            text: "задача: нужно перевести мои собственные денежные средства с кредитной карты. Написал заявление в офисе банка. Пришлось ждать 15 рабочих дней до рассмотрения!!!\nпосле появилась в личном кабинете такая запись: рассмотрели обращение №2478683. Переведем денежные средства в течение 7 дней. Но ничего не изменилось. После написания повторного обращения и ожидания получил такой ответ: рассмотрели обращение №2492596. Нам жаль, но мы не можем поменять решение по вашей ситуации. Спасибо за понимание. Банк ГПБ (АО). \nполучается, что я должен платить комиссию не за кредитные а мои собственные деньги!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392558,
            date: 1751560260,
            text: 'Часы еще не пробили сегодня 10 ч, как начались один за другим звонки от Газпромбанка, которые помечались как спам-звонки. Звонил робот, называл меня по ФИО, вещал , что у меня жуткая задолженность, а также требование перезвонить по определенному номеру. Затем приходит СМС, что у меня образовалась длительная просроченная задолженность.  В мобильном приложении банка было все хорошо: информация о внесении дополнительного платежа до 31.07 и сколько остается до окончения льготного периода, никакой длительно просроченной задолженности. \n\nДозвонившись со второго раза до службы поддержки, мне сказали, что это...сбой! И многих клиентов, которые добросовестно и в срок все вносят, с утра долбали роботы и пугали астрономической задолженностью. Не верится в это совсем, что это сбой! Банк решил таким образом сыграть "на дурака" - вдруг кто подкинется спросонок и побежит платить свою несуществующую просроченную задолженность! Очень низко и подло, Газпромбанк. \nP.S. От Газпром Премиум с таким отношением отключаюсь.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392482,
            date: 1751558580,
            text: "Это какой-то трэш. Есть карта, есть онлайн банк. Хочу открыть вклад. Читаю условия вкладов снова и снова. Без юриста просто не разобраться  (ранее открывал счёт, когда 21 был на 2 месяца), потом закрыл. Новые деньги, остатки на счёте... Кто-нибудь понимает все тонкости что там понаписал???? Вы же имеете дело с простыми людьми, почему так сложно написано .. Ок, я не могу разобраться сам и хочу чтобы мне помогли, понимающие сроки когда я закрывал счета и и.д. \n\nЗвоню на горячую линию и что там? Правильно, робот сначала доводит до истерики, потом ожидайте оператора 19-20 минут. Вы там что, совсем не хотите, чтобы люди вам деньги несли? Ну тогда дайте рекламу по ТВ соответствующую. Газпромбанк -без юриста вам не понять условия открытия счета, и до горячей линии увы, у нам не дозвонишься....Идёте лучше мимо и будьте счастливы ..",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392457,
            date: 1751557800,
            text: "Сделал перевод сам себе из другого банка, чтобы перевести супруге на гпб. Счет заблокировали, в чате 3 дня не отвечают. На горячую линию премиум поддержки не дозвониться в течении 20 минут. Пришел в офис, ничего не могут сделать. Звонят в свою поддержку, ждать сказали около часа или больше. 4 дня нет рузультата.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392274,
            date: 1751553000,
            text: 'Перешел в Газпромбанк на премиум. Одни проблемы. Сейчас сталкнулся с совсем "прекрасной ситуацией". Просто убрали статус премиум без объяснения причины. \n\nПоддержка говорит, что у них "В настоящее время по техническим причинам возможность проверить информацию в контактном центре отсутствует. По возможности рекомендую воспользоваться альтернативными каналами получения информации или обратиться позднее. Приношу извинения за доставленные неудобства." \n\nПерсональный менеджер сказал - напишу руководству, может что-то ответят. Перезвоните мне ЧЕРЕЗ 2 ДНЯ.\nУровень обслуживания в ГПБ.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12392040,
            date: 1751546580,
            text: "И так, я обратился в офис за оформление дебетовой карты. обычных дебетовок не было, выдали карту для привилегированных клиентов. 1. Не сказали, что будет взыматься комиссия за карту привелегия. Но спасибо, что за 2 часа до окончания пробного периода прислали смс, что скоро услуга станет платной. 2. Подключили на автомате мне смс оповещения, ссылаясь, что это при оформлении карты делается автоматически.\n\nсписали, отписали в чате мобильного приложения, что сожалеют и делают всё, для удобства. Всё. Просто обманщики. \n\nуважаемые сотрудники банка гпб, вы худшее, что может быть за обманы, которые вы проводите. \nЛЮДИ, выбирайте другие банки; где борется за лояльность и думают о клиентам. \nПОЗОР ГПБ.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12391433,
            date: 1751530860,
            text: "Здравствуйте! 30.06.2025г. прочитав программу лояльности и выбрав подходящий для себя пункт (IX Пакет услуг Персональный, Опция лояльности «Умный кэшбэк», 10% кэшбэк в категории транспорт МСС 4112) я подключил Сервис Газпром бонус «Плюс», положил на карту 10000 рублей и обратился в чат с просьбой подключить мне именно этот кэшбэк. \n\nВ 13:20 на связь вышел Владислав, который уточнил что я хочу и запросил скрин. Я ему направил скрин из Программы лояльности – табличку, где обвел красным кружочком цифру «10%» и попросил подключить. Сотрудник произвел какие-то манипуляции и сказал, что завтра (т.е. 01.07.2025г.) все будет работать. \n\n01.07.2025г. в 08:08 я произвел покупку на сумму 21962,70 рублей МСС 4112 (транспорт). В этот же день я решил уточнить в чате будет ли применен кэшбэк 10% к данной покупке и в 08:48 сотрудник Екатерина мне сказала, что у меня подключен пакет Универсальный, а должен быть подключен Персональный и ты 10% кэшбэк не получишь. Отличная новость))). \n\nТ.е. я сотруднику Владиславу пишу, что мне нужно, направляю скрин с тем, что мне нужно, а он подключает то, что посчитал сам нужным. Прошу в чате составить обращение №2518833 от 01.07.25. В ответ банк искренне извинился и послал (такую ерунду написал в ответе). Я подумал, что сотрудник не до конца наверное донесла смысл моей просьбы и направил второе обращение №2519047 от 01.07.25 и банк опять послал))). \n\nКстати в обращении я просил применить мне 10% кэшбэк за эту покупку (ну если конечно я выполню условия по наименьшему остатку 10000 рублей на счету). Банк почему-то уперся, вроде чего упираться то – накосячил сотрудник банка, вся переписка есть, только слепой не увидит, что я просил и что в итоге получилось. \n\nНо у меня еще остались сомнения, что все-таки в обращениях, которые составляли сотрудники чата что-то не договаривается и я позвонил на горячую линию 02.07.2025 в 17:18. Сотрудница выслушав составила еще одно обращение, но и на него банк послал, и зачем-то в ответе переписал все условия из программы лояльности, я их и так прочитал уже))). \n\nСотрудники почему-то не понимают что-ли что я им пишу??? Зачем мне в ответе писать что у меня не подключен пакет Персональный, я и так это уже знаю??? Я же и просил подключить 10% кэшбэк, это надо у Владислава спросить почему он не то подключил??? В общем в итоге я не добился ничего, Банк уперся, что это я не прав и трижды какую-то ерунду мне ответил, пишу этот отзыв для других людей, которые могут столкнуться с такой же проблемой. \n\nА по поводу неполученного кэшбэка, то я Вам дарю эту 1000 рублей, наверное Вам нужнее эти деньги. Скрины переписки и ответы банка прилагаю, также прилагаю скрин из приложения, что там нет пакета Персональный.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12391400,
            date: 1751529900,
            text: "Здравствуйте. Друг посоветовал положить деньги в банк. Замониторил все банки, оказалось, что в Газпромбанке самый лучший процент для новых клиентов на первые два месяца 20,5%. \nЗаказал карту, утром на следующий день девушка курьер в назначенное мной время (приятно, что подстроились под меня) привезла мне карту. Быстро запониши документы, подписали. Она помогла мне активировать карту в приложении. Рассказала про актуальные а Газпро бонус, используя его можно повысить процент накопления, не знал, отлична опция. спасибо большое!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12391372,
            date: 1751529060,
            text: "После окончания срока вклада решил перевести средства на свой счет в другой банк. Банк посчитал эту операцию мошеннической и отклонил. После обращения на горячую линию и подтверждения всех действий с моей стороны, сотрудник банка заверил, что все ограничения будут сняты через полчаса. Не заработало. \n\nВечером того же дня обратился в отделение банка, написал обращение, где указал, что не нахожусь под влиянием мошенников. Сотрудница банка приняла обращение, сказала что все разблокировали и через 5 минут заработает. Не заработало. Ни через 5 минут, ни на следующий день. Банкомат также отклонил операцию на выдачу наличных. \n\nНа следующий день, повторное обращение на горячую линию и повтор всей процедуры подтверждений с моей стороны и заверений сотрудника банка, что все ОК - результат нулевой. Карты не заблокированы и переводы внутри банка между своими счетами работают. Требую от банка вернуть мне возможность распоряжаться своими средствами. \nP.S. Все попытки переводов были СЕБЕ в другой банк. Про время дозвона до оператора я даже не говорю.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12391350,
            date: 1751528640,
            text: "открыт был накопительный счёт, с условиями, что могу класть и снимать, когда нужно, из-за этого он был не под 19%, а под 18. Там есть выбор, если % на минимальный остаток, то он выше, чем процент на ежедневный остаток.\n\nВ итоге, до 17 июня лежало 123 600, 17 июля пополнила до 2,5 млн, и была мягко говоря в шоке, когда 1 июля начислили 1854 р. ))) \n\nЯ так понимаю, что это проблема была только у меня, потому что из-за большой нагрузки, время ожидания на линии было более 30 мин. Я плюнула на это дело, все равно им ничего не докажешь, но вывод сделала.\n\nВсе деньги положила на Сбер. Да, процент меньше, но зато платят четко. А эти все от нищеты уже начали веровать у клиентов. Жалко я не прочитала отзывы перед тем, как класть, будет уроком.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12391337,
            date: 1751528220,
            text: "Поступил звонок в 10 часов 2 минуты сказали что с газпромбанка я попросила подтверждение СМС подождала немного времени пришла СМС не сразу но подтвердили что это с газпромбанка вчера мне поступали очень много звонков я не понимала почему они звонят а оказывается я сама заказала две карты и забыла об этом и подозревала что это мошенники и так как я очень была занята я не брала трубки \n\nа вот именно сегодня позвонил Даниил его номер 32**4 который очень хотел знать когда я приду в банк и заберу свои карты так как их можно получить только в банке и нет технической возможности их привезти домой также он объяснил что Supreme карта её можно использовать заграницей какие именно города он сказал позвонить на номер 400 там подскажут какие страны а также сообщил что первый месяц бесплатно подписка премиум затем подписка премиум будет стоить 2290 руб. в месяц обслуживание премиальное вот этой картой Supreme 2990 да держать 1 000 000 держать 1 000 000 и покупки на 50 мне подходит другой вариант там есть 2 000 000 руб. зачисление заработной платы от 250 000 руб. и общая сумма покупок от 50 000 руб. \n\nон спросил ещё раз когда я могу обратиться в офис банка я ответила так что попробую сегодня завтра пока не обещаю но очень постараюсь он ответил что это нужно ему для отчётности спросил по какому адресу мне удобно чтобы он посмотрел на карте я сказала что я выбрала адрес декабристов спросил можно ли меня записать без очереди он сказал что такой возможности нет  по обоим картам будет вознаграждение он мне сказал что узнаете узнаете по телефону 400 мне всё расскажут также рассказал система лояльности цитирую: Что каждый из нас совершает покупки в таких популярных категориях как супермаркеты маркетплейсе а также радует родных и близких подарками мы предоставляем возможность компенсировать такие покупки получаю кешбэк до 5000 бонусных баллов для новых клиентов и до 1000 для действующих для этого достаточно лишь оформить карту с бальной системой подтвердить согласие в мобильном приложении и поддерживать средний остаток по карте от 30 000 руб. \n\nобращаю ваше внимание что более подробно со всеми условиями акций вы можете ознакомиться на сайте банка сегодня завтра в какое время сможете обратиться в офис банка для получения карты я ответила что пока не могу гарантировать точного времени но в течение двух дней он сообщил что нужно прийти можно и позже но желательно в течение двух месяцев. \n\nТеперь меня ожидают в отделении банка чтобы я получила обе дебетовой карты это карта Supreme с премиальным обслуживанием а также карта индивидуальная мир ещё очень много нюансов которых я не уточняло но сегодня решила отложить это так как премиальная карта там очень много изучать информация как ей пользоваться где её использовать пока мне недостаточно того что ей можно платить заграницей есть какие-то привилегии такие как бизнес залы и ещё что-то но эти моменты я уточню уже в офисе когда пойду забирать карту. Если б мне не поступил данный звонок сегодня я бы совсем забыла про карты который я заказала несколько дней назад. Спасибо Даниилу что позвонил и сообщил мне о том что карты нужно получить в течение двух дней.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12391314,
            date: 1751527560,
            text: 'В ДО № 028/2056 "Рязань", город Рязань, проспект Первомайский, дом 47/1.\n\nПри попытки оформить дебетовую бесплатную карту, менеджер рассказывает сказки, что нужно заплатить 2000 рублей за оформление.\n\nНа бесплатной горячей линии 8 800 100 07 01, уверяют, что должны бесплатно оформлять.\nИ на сайте написано оформление, выпуск, обслуживание карты бесплатно.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12391149,
            date: 1751522940,
            text: "Банк, который пытается запутать клиентов, чтобы выплатить как можно меньше процентов по накопительным счетам.\nПривлекая клиентов хорошими процентами, Газпромбанк ставит кучу условий, которые легко не выполнить. Дело в том, что при открытии накопительного счета скрывается сумма, которую ты получишь по истечению периода. Такого я не встречала ни в одном из известных банков, всегда сразу пишется сумма, которая будет начислена в конце периода. Это сделано намерено. Не выполнил условие - твоя ошибка, вроде бы так. Но ты просто узнаешь об ошибке тогда, когда твои деньги беспроцентно пролежат в банке минимум месяц!\nМоя оплошность была в том, что я перекинула деньги с одного накопительного счета на другой в 8 утра 1 числа месяца. Вынуждена была это сделать потому, что банк постоянно меняет процент в меньшую сторону. По другому не получилось бы, т.к. нужно дождаться окончания периода на одном счету после 00:00 1 числа, а на другой, как оказалось, по условиям нужно положить деньги до 00:00 1 числа. \n\nДа, не доглядела условия, моя ошибка. Но если бы я увидела сумму начисленных процентов на конец периода, перевела бы эти деньги на счет, где мне начислили бы процент. А так банк попользовался моими деньгами бесплатно. И условий для получения выгодного процента очень много (подключения пакетов, траты, суммы на картах и т.д.), которые легко можно пропустить не зная об этом.\n\nЕщё и клиентоориентированность на нуле. В чате присылают только отписки, что скопилось много вопросов и сейчас не могут помочь. Видимо, таких лопухов много))\nБыла премиальным клиентом банка, держала крупную сумму на счетах, деньги не выводила, а только пополняла в Газпромбанке. Но теперь не хочется иметь с ними никаких  отношений. Уже вывела бОльшую часть средств.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12391107,
            date: 1751520420,
            text: 'По правилам программы лояльности Газпромбанкбонус "Премимум" категории "Спорт" один раз в месяц можно выбрать абонемент из предложенных, я всегда выбираю абонемент на "фитмост", после чего автоматически начисляются баллы на мой аккаунт в приложении "фитмост". Право на абонемент доступно в течение всего периода так называемой "подписки".\nЗа прошлый период в приложении у меня отображалась подписка до 05.07.2025, то же самое пришло в смс-уведомлении от банка. В связи с чем я планировала воспользоваться своим правом и забрать свои баллы на "фитмост" до 05.07.2025.\nНо сегодня 03.07.2025 мне написали, что уже подписка обновлена до 03.08.2025. Таким образом, мое право на баллы "фитмост" за прошлый период аннулировано в результате  неверного  сообщения и неверного отображения информации в приложении! \nЯ обращалась в онлайн-чат на сайте банка, они сообщили, что им жаль, и что это была неверная информация, но они ничем помочь не могут, 220 баллов за прошлый период потеряны (на сумму около 16 тыс руб).\nНо для меня здесь дело даже не столько в баллах, сколько в подходе банка к решению ситуации. В принципе, ничего страшного в самой ошибке бы не было, если бы после обращения в поддержку просто вручную добавили баллы за прошлый месяц, поскольку эта ситуация сложилась по вине банка.\nНо при данных обстоятельствах, как мне теперь доверять информации из банка, ориентироваться на нее, если она недостоверна?  Есть ведь и более серьезные продукты, чем баллы "фитмоста", как относится к информации по ним? Значит, мне в любой момент и по любому поводу могут сказать: "Извините, нам жаль, там неверно написано было".',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12391021,
            date: 1751513340,
            text: 'Добрый день! Имею ЗАРПЛАТНУЮ карту в ГПБ. 30.06.2025 на касее в ленте оказалось, что я не могу расчитаться своими собственными деньгами, т.к.... а вот причина до сей поры не известна! Я НЕ МОГУ НИ ПЕРЕВОДИТЬ ДЕНЬГИ, НИ СНИМАТЬ ИХ ДАЖЕ В ОТДЕЛЕНИИ БАНКА, НИ ПОЛУЧИТЬ ВНЯТНЫЙ ОТВЕТ ОТ СОТРУДНИКОВ БАНКА О ПРИЧИНЕ УДЕРЖАНИЯ МОИХ ЛИЧНЫХ ДЕНЕЖНЫХ СРЕДСТВ!!! \n\nЭто при том, что я не однократно звонила на горячую линию, а дозвониться до оператора тот еще квест! Чтобы услышать от сотрудника службы поддержки банка "причина блокировки не известна " нужно 20-30 минут висеть на линии, более того, пока ты ждешь - звонок могут просто скинуть! Отношение к клиенту - на лицо! \n\nНа секундочку,я одна воспитываю ребенка и "благодаря вам" мы 4 дня фактически без средств к существованию!! Я не могу распоряжаться собственной зарплатой!!!Я должна отпрашиваться с работы- ЗАНИМАТЬ ДЕНЬГИ НА ТАКСИ, чтобы ехать в офис разбираться с проблемой, которую вы создали ЗА МОЙ СЧЕТ! И ухожу оттуда НИ С ЧЕМ! ..',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12391007,
            date: 1751511720,
            text: 'Здравствуйте. На прошлой неделе открыл счет в вашем банке. Решил перевести 10000 рублей и получил блокировку карты "из за подозрительной операции".. В чем подозрительность ? 10000 рублей всего лишь на тинькфф решил перевести. \n\nНаписал в поддержку, поддержка сказала звонить по номеру телефона из-за границы.. Я 25 минут ждал ответа, но мне так никто и не ответил. Потерял 1000+ рублей за звонок но так никто трубку и не взял. Сначала 5 минут ожидания, потом спустя 15 минут еще 5 минут ожидания и так никто трубку и не взял. Помогите пожалуйста решить проблему.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390996,
            date: 1751510280,
            text: "Открыла карту Газпромбанка, курьер сказала что она абсолютно бесплатная. Я отключила платные подписки. Плата всё равно снялась за мобильные оповещения. Сотрудник банка уверила меня в том что плата ни за что вздыматься не будет. Обратилась в чат банка, сказали что всё равно будет списываться. Требуются вернуть списанные средства.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390924,
            date: 1751493360,
            text: "Открыл р/счет в Газпромбанке, получил дебетовую карту, зачислил на нее денежные средства. Всё шло гладко и многообещающе. Через 2 дня появилась необходимость перевести с р/счёта часть денежных средств своему сыну, также клиенту Газпромбанка. Банк отклонил эту операцию по СБП в связи с подозрением на мошеннические действия. Тогда я попытался перевести эти деньги себе по СБП в другой банк, чтобы оттуда перевести сыну. \n\nПеревод самому себе Газпромбанк также признал мошеннической операцией и отклонил ее. Написал в чат поддержки Банка, там ничем помочь не смогли и порекомендовали обратиться в отделение банка, либо позвонить на телефон горячей линии. Я выбрал вариант с посещением отделения банка, чтобы уж наверняка решить проблему. К сожалению в отделении банка заявили, что снять ограничения по операциям на карте могут только специалисты горячей линии. Странный подход, во всех остальных банках, где я обслуживался и обслуживаюсь, в отделениях решаются абсолютно все вопросы. \n\nПришлось звонить на горячую линию и объяснять, что получил блокировку за две прозрачные операции по СБП - попытку перевода самому себе в другой банк и попытку перевода сыну внутри Газпромбанка. Специалист горячей линии пообещал снять все ограничения и заверил, что через 30 минут все операции будут доступны. Через час те же самые операции по СБП по прежнему недоступны. В итоге мне пришлось в течение дня 5 (Пять) раз звонить на горячую линию и каждый раз сотрудники банка заверяли, что проблема решена, недоразумений больше не будет и вот на этот раз точно все ограничения сняты. \n\nНет, не сняты и после 5 звонков на горячую линию. Каждый раз сотрудники банка объясняли мне, что это делается для борьбы с мошенничеством, но ни один сотрудник не смог объяснить в чем именно выражались мошеннические действия? У меня сложилось стойкое ощущение, что Газпромбанк гораздо хуже мошенников. По крайней мере ни от одного мошенника мне не пришлось так пострадать, как от действий Газпромбанка. Не знаю, как будет решен мой вопрос, но потенциальным клиентам Газпромбанка следует задуматься перед тем, как принести в него свои деньги.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390713,
            date: 1751478840,
            text: "Позвонил сотрудник и предложил подключить Газпром привилегии . Я отказался . Услугу мне всё равно подключили без моего согласия за 399 руб. Позвонил в поддержку. Сказали что соединят через 20 минут, но через 10 минут разговор прервался. Написал в чат толком ничего не ответили. Сказали что нет возможности что-то проверить. Требую требую отключить эту услугу и вернуть деньги из расчёта 399 руб плюс 20% годовых на них",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390666,
            date: 1751476800,
            text: "На банки. ру увидела накопительный счет с ответственной ставкой 20.5% в Газпромбанке, оставила заявку, но тк я новый клиент, то мне нужно было посетить офис банка, в сообщении так было указано на банки.ру.\n Сегодня 02.07.25 в 18.20 я посетила отделение банка на пр. Ворошиловском в г. Ростове-на-Дону.  Просидела в очереди около часа, причем очередь двигалась таким образом: все, кто пришли после меня прошли, а я попала на прием самая последняя. Вышла девушка менеджер операционного  зала, спросила, что у меня за талон, я показала и спросила, почему все , кто пришел после меня прошли, а я до сих пор сижу. На что она мне ответила, что это вопрос не к ней, она не знает как устроена программа вызова по талонам и предложила ожидать, через час мое ожидание закончилось, наверно, благодаря тому, что закончились люди в очереди, все, кроме меня естественно. Девушка - менеджер была не очень приветлива, и в общем, от нее остались неприятные впечатления.\nДалее, я попала к консультанту. Накопительный счет я не открыла, потому что меня начали грузить другими банковскими продуктами с инвестиционными портфелями и сроком размещения на 36 месяцев. В общем, я несколько раз сказала, что меня эти продукты не интересуют , я хочу открыть накопительный счет с приветственной ставкой в 20.5% на 2 месяца. Девушка- консультант ответила, что выгодно открывать такой счет в конце месяца , я сказала, что меня срок со 2 июля и до конца августа устроит, однако,  она все время меня пыталась увести в сторону инвестиций и каких-то других продуктов. В итоге я задала вопрос, ставка 20.5% точно будет действовать 2 месяца? На что девушка-крнсультант обратилась с вопросом к девушке менеджеру операционного зала и та ответила, что нет, конечно, эта ставка не зафиксирована и может измениться в любой момент. Я засомневалась в этом ответе и несколько раз переспросила,  но ответ был прежним, нет, ставка 20.5% не зафиксирована на 2 месяца. Вот не знаю,  что и думать теперь. В итоге, все ко мне потеряли интерес, но до последнего хотели записать на консультацию в другой день для размещения всех моих денежных средств. \nНа самом деле я хотела открыть накопительный счет, я его не открыла. Ситуация со ставкой в 20.5% на 2 месяца тоже непонятна, фиксируется она на 2 месяца или может измениться через день. Вообще, я раньше не сталкивалась с таким, приходишь счет или вклад открыт, а специалист не хочет мало того что этим заниматься , но еще и не обладает информацией о продуктах банка, которые ее видимо не интересуют. Понесу свои деньги в другой банк, жаль только, что потратила сегодняшний день на посещение Газпромбанка. Отношение к улиенту- 0/10, профессионализм 0/10, коммуникация с клиентом 0/10.\nВсего хорошего.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390630,
            date: 1751475000,
            text: "Здравствуйте, хотела стать обладателем дебетовой карты Газпромбанка, оформила заявку через приложение банка, выбрала забирать в офисе банка в городе Колпино, так как живу в области и это самое ближнее место ко мне, курьеры к сожалению не ходят в нашем городе, по крайне мере не было такого выбора в приложении при оформлении, заполнила анкету, ввела свои данные,заявка одобрена, в сообщении написали можно забирать,карта готова.\n\nПришла я в этот банк, на что мне сказали что за карту надо заплатить 2 000 рублей, что такие нововведения от мошенничества, в приложении при оформлении карты не было такой информации и вообще с каких пор за карту я должна отдавать такие деньги да и вообще в целом платить за неё, я буду пользоваться вашим банком,вашими услугами,рекламой,буду вашим постоянным клиентом,а вы так разводите людей, думая что каждый мошенник прийдет в банк за картой в которой все мои данные,паспорт, все под камерами, что за бред, \n\nГазпром опускается ниже плинтуса,самая богатая компания, а деньги дерут за всё с простого народа.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390627,
            date: 1751474880,
            text: 'Имею кредитную карту Газпромбанк с ноября 2024 года. Льготный период первые два месяца до 180 дней, далее до 90 дней (трех расчётных периодов). До апреля всё было нормально. Дальше начался цирк. За траты в апреле льготный период был установлен "30 июня 2025". Все было прекрасно. В мае внесла минимальный платеж... И вдруг 31 мая, заглянув в приложение, обнаружила, что оплатить остаток задолжности нужно до 2 июня!!! ЗАКРЫЛА!\n\n В июне потратила крупную сумму, льготный период был установлен до 1 сентября. Чтобы продлить льготный период до декабря, предлагается заплатить 1990 руб. В первый день июля зашла в приложение, чтобы посмотреть минимальный платеж. Снова сюрприз!!! Дословно: минимальный платеж внесите до 31 июля 2025, ниже: и всю льготную задолженность - оплатить до 31 июля 2025!!! Что за кошки-мышки!\n\nСегодня (02.07.2025) снова "оплатить всю задолженность 1 сентября". Для чего это делается? Чтобы испортить кредитную историю? Заработать на невнимательности клиента? Причем, в приложении никаких пояснений по льготному периоду нет. Даты полного расчета меняются, как цены на акции на бирже)) Не рекомендую оформлять кредитную карту в этом банке.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390621,
            date: 1751474640,
            text: 'При входе в приложение банка обнаружил подключённые платные опции +, При обращении в чат консультант Марина сказала что данная услуга подключена при выдаче карты. На что я сказал что карта получена несколько лет назад, и никаких опций к ней не было подключено. На просьбу отключить платные опции получил отказ, т.к якобы сейчас проблема в сервисе. Отправили мне ссылку на отключение опции по которой отключить не реально. \n\nДанная ситуация Газпромбанком не единственная. На днях в такую же ситуацию попала моя жена, с неё списали за данную опцию 399₽, она так же ничего не подключала, возвращать деньги отказались, и так же час "мурыжили " в чате прежде чем отключили опцию. Просьба всех клиентов банка быть внимательнее, и обратить внимание в приложении банка на подключённые опции, без вашего согласия.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390588,
            date: 1751473680,
            text: 'Клиентский сервис на нуле. Дважды происходили ситуации когда с банком расставаться надо сразу. Первый еще лет 6-7 назад когда выдали карту для премиального обслуживания, но забыли предупредить, что если в течении месяца по ней нет движения то автоматом списывают 5000. Это был сюрприз, написал заявление, его приняли, но 5000 так и не вернули. \n\nВторой совсем свежий, остались на счете средства в валюте, нужна была срочно справка по остатку на счете. Оказалось это вселенская проблема, в отделении говорят закажите в приложение, в приложение не могу зайти потому что карта утеряна (и закончился срок), а для восстановления пароля нужен номер карты. Номер карты сказать не могут, звоните на горячую линию. Всего 30 минут и я дозвонился, но только для того что бы услышать "вам нужно обратиться в отделени". Шах и мат. \n\nА еще утром пришла смска, что теперь с меня будут списыват 99 рублей в месяц за смс оповещения по карте которая у меня закончилась несколько лет назад (оказывается они вдруг стали бессрочные). Я удивляюсь, что с таким подходом там еще есть клиенты.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390519,
            date: 1751471100,
            text: "2 июля 2025 года банк списал с меня 299 рублей за услугу, которую я не подключала. В личном кабинете указано, что услуга была отключена еще 25 апреля. В поддержке мне ответили, что при оформлении карты Газпром Бонус подключается автоматически. Менеджер, которая выдавала мне карту, о подключении платной подписки меня не уведомляла, соответственно свое согласие на это я не давала.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390393,
            date: 1751467200,
            text: "У вас один из самых лучших премиум пакетов для людей, которые не так часто летают: фитнес или фитмост, бесплатная сотовая связь, хорошие проценты (были, пока не ввели линейку непонятную). Хоть в последнее время и ухудшились условия, но все равно вы пока в топе. И 95% того, что могли сделать Вы сделали. Но 5% того, что Вы не сделали превращает весь ваш труд в ничто.\n\nУ меня случилась какая-то странная проблема: просто 2 июля в 9 утра не смог зайти в аккаунт по номеру телефона. В целом я спокойный клиент, понимаю, что проблемы есть у всех сервисов, но всегда важно как компании подходят к решению проблем.\n\nИтак начнем, первое что я сделал - это позвонил в контактный центр и СЮРПРИЗ-СЮРПРИЗ висел 20 минут на линии, чтобы ответил оператор, который за 1 минуту перевел меня на Премиум-обслуживание.\n\nТак сложно прицепить на телефонию определитель номера и распределять на отдельную линию? Сотрудник премиум обслуживания изначально был свободен и готов был помочь. Кстати, с первым звонком я сам еще скинул и опять ждал 20 минут, чтобы меня снова переключили за 1 минуту на сотрудника премиум обслуживания.\n\nВ итоге и сотрудники этого отдела ничего не делают и клиенты недовольны таким долгим ожиданием. \nОтмечу сотрудников контактного центра - они корректно оформили заявку 2521656 и сказали ждать ответа до 7 ИЮЛЯ.\n\nХз че там с бабками на счете, вдруг уже все сняли изменив мой номер на другой, подумал я и начал готовиться к поездке в банк. Через 15 минут Газпромбанк подтвердил мои опасения смс, написав, что без поездки в банк не обойтись, еще и поблагодарил за понимание\n\nЧерез 1 час я в банке, беру талончик и мигом без очереди попадаю к операционисту премиум обслуживания. Кстати, для премиум обслуживания есть отдельный кабинет, но он не работал.\n\nИтак, специалист составил заявку под номером 2521882 и пришло смс от банка ожидать ответ до 23 ИЮЛЯ и даже не поблагодарил за понимание (sarcasm!)\n\nА че с бабками? - спросил у операционалист. У вас .... миллионов - прокричала операционист на все отделение. Я подумал если бабки увели, то слова к делу не пришьешь и заказал справку. А справка стоит 1000 рублей мне сказали, а потом увидели мои дырявые ботинки и снизили до 400 рублей, но только наличными в кассу. \n\nНе знаю почему банк не может принять карточку, но побежал снимать деньги в банкомат.\nКстати, почему справка стоит 400 рублей и почему оплата только наличными думаю буду уточнять в ЦБ. Я кстати не понимаю, кто из нас больший крохобор с банком - банк лично мне платит привилегиями на 2-3 тысячи рублей баллами фитмоста, но бумажку выписывает за деньги, причем когда я технически в приложении ничего посмотреть не могу.\n\nЗнаете в итоге через сколько решили проблему со входом в интернет-банк? Через 30 МИНУТ.\n\nУ меня просто нет слов... Но ради этого я потратил своих 4 часа на разговоры с контактным центром, поездки туда-сюда и заполнение формуляров.\n\nЯ не знаю, кто это прочитает, надеюсь кто-то толковый и умеющий внедрять и изменять процессы - наймите толкового продакт-менеджера, исправьте мелкие недочеты.\n\nЕсли что свои контакты оставил ниже, может прислушаетесь, история умалчивает.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390223,
            date: 1751461980,
            text: 'Ранее уже была проблема, что когда я оплачивал коммуналку по QR-СБП и банк списал комиссию задним числом без ее указания, тогда сослались на старую версию приложения для iOS, комиссию отменили в рамках лояльности. \nСейчас я оплатил по QR-СБП (mcc 6211) из свежего ios приложения "до вершины", комиссия не отображась, однако по факту списалось лишних 1380 рублей (сумма операции 10000 руб.).\nПрошу осуществить возврат комиссии, так как если бы информация о ее размере отобразилась корректно, я бы не стал ее совершать. Сумму самой операции готов вернуть на счет КК, если это потребуется и отмена комиссии будет согласована. Скриншот из приложения 5.6.0 (138) предоставлен в чат.\nПрошу также пояснить временные рамки поддержки приложения для iOS "до вершины", так как я скачал его несколько дней назад, но чат опять указал на "старую неподдерживаемую версию", которая "может работать некорректно".',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390199,
            date: 1751461140,
            text: 'в отделении Газпромбанка при оформление дебетовой карты сотрудник зявил что карта стоит 300 рублей, после получения карты для её активации надо будет оплатить при первом внесении средств на карту, после чего я следовал инструкциям сотрудника банка, которая проследила что бы 300 р были оплаченны при ней,\n\nтолько после этого действия мне был возвращен паспорт и при этом  выдана сим карта "Газпром Мобайл" о которой я не просил и про которую вообще не шло речи ни разу за наше общение. На моё замечание что мне это не нужно, сотрудник банка заявила что это бесплатно и можно не пользоваться если не хотите. Позже на сайте банка обнаружил что оформление дебетовой карты является бесплатным, а 300 рублей это оплата за сим карту ГПБ мобайл которая якобы бесплатная, \n\nпонимаю что в банках всегда происходило навязывание услуг , но при этом от них можно было отказаться , сейчас видать политика банка поменялась, и это уже больше напоминает обман. Очень надеюсь что мне попался недобросовестный сотрудник, однако, есть о чем подумать при работе с данной организацией, и стоит ли вообще иметь с ними отношения или выбрать другой банк учитывая такое крохоборство.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390198,
            date: 1751461080,
            text: "Клиент с августа 2024 года.\nДеньги в Банк заводил переводом с Альфы.\nДва накопительных счета и дебетовая карта.\n30/06/2025 захотел перевести деньги с одного из счетов обратно себе в Альфу.\nПеревел на дебетовую карту и отправил перевод.\nБлокировка операции.\nДальше начинается кошмар.\n1-й разговор с поддержкой. 30 минут ожидание. Авторизация, Оператор говорит : все нормально. через 30 минут попробуйте.\nБлокировка операции.\n2-й разговор с поддержкой. 42 минуты ожидание. Авторизация, Оператор говорит : все нормально. через 2 минуты попробуйте.\nБлокировка операции.\n01/07/2025 \n3-й разговор с поддержкой. 32 минуты ожидание. Авторизация, Объясняю что вчера уже два раза звонил , что перевожу САМ СЕБЕ СВОИ СРЕДСТВА. Оператор говорит : отправила заявку на разблокировку, все нормально. через ЧАС попробуйте.\nБлокировка операции.\n4-й разговор с поддержкой самый долгий 20 минут ожидания и потом еще 52 минуты на проводе с оператором, два раза она ответственно пыталась связаться с финмониторингом(или как у банка это называется) их служба не отвечает им же!, своим операторам.\nВечером иду в офис. \nРассказываю. \nСотрудник говорит, да, блокировок много.\nпишем заявление, время 19-00+- . \nГоворит сегодня уже отдел, который занимается разблокировками не сможет разблокировать.\nЗавтра после обеда скорее всего.\nДень третий, сегодня, 02/07/2025.\nВ 14-00 , после обеда, как и говорил сотрудник отделения, я не стал делать никакой перевод а написал в чат , рассказал историю и попросил посмотреть сняты ли ограничения?\nВ чате мне отвечают:на данный момент наблюдаю что ограничения сняты.\nХорошо.\nпробую оплатить телефон, 200 рублей).\nОтказ в операции.\nПонимаю что никакие ограничения не сняты.\nписал еще раз. \nтеперь что обращение, составленное в банке и имеющее номер еще в работе.\nПлановая дата закрытия 22/07/205 то есть 20 дней.\nВопросы к банку:\n1.\tЕсли вы боретесь с мошенниками, то надо, наверное, надо делать это как то умнее, а не тупо блокировать все переводы. Как минимум переводы самому себе в тот же банк откуда были приведены эти средства выглядит как бездарная работа безопасности.\n2.\tПочему такое длительное ожидание оператора на ГЛ ?25-40 минут это Вы считаете нормой?\n3.\tЗачем операторы в чате спрашивают подтверждение перевода для возможности снять блокировку и естественно не могут снять её? \n4.  Почему операторы в чате завершают диалог, не дождавшись следующего вопроса. Фактически бросают трубки. То есть я ожидаю пока она/он сформулирует ответ, а оператор написав дежурную фразу : чем я могу еще помочь? прекращает диалог. \nТребование к банку:\n\nПолное снятие блокировок на исходящие действия с моими средствами в банке.\n\nОценка работы банка с клиентом -0* звезд.\nОценка приложения банка 4+*",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390158,
            date: 1751459880,
            text: "30.06.2025 у меня заканчивался льготный период, я погасила полностью задолженность в размере 48 тысяч с копейками двумя платежами около 14 часов, баланс редитный карты у меня отображался в размере 50020 руб. больше кредитного лимита (50000 руб.). ГПБ берет учитывает мои платежи в 00.00 часов и еще списывает комиссию в 00.00 часов за обслуживание в размере 990 руб., говорит, что я неполностью внесла льготную задолженность и начисляет мне проценты в размере 4779 руб.\n\nПри этом по выписке операция списания комиссии 990 руб. отображается 30.06.2025 в 00.00 час., а в мобильном приложении и интернет банке вообще 01.07.2025. При этом у меня были денежные средства на дебетовой карте, но банк их не стал списывать. Короче никому не советую связываться с этим банком, еще был накопительный счет, тоже 30.06.2025, чтобы вывести деньги пришлось каждый раз звонить в поддержку и висеть на телефоне по 30-40 минут в ожидании оператора. Написала им письменную претензию, посмотрим, что ответят.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390122,
            date: 1751459040,
            text: "Оформила когда то я крелитную карту Газпромбанка, потому что был хороший беспроцентный период - 90 дней. И очень сильно пожалела об этом. Уже третий месяц не могу закрыть эту карту! Практически все коммуникации сейчас у них происходят через чат, в котором невыносимый виртуальный Помощник - не обучен ничему соввершенно и настроен только на то, чтобы на любое обращение впаривать продукты банка. \n\nТак как карту не закрывали долго (посоянно в чате обещают обработат  мое обращение в течении 3 рабочих дней))) мне из-за этого пришлось оплатить головое обслуживание. Сейчас пишу отзыв из за того, что сегодня прислали смс о том что у меня длительная просрочка оказывается в размере 0,01р с 30 июня (сегодня 2 июля), а картой я не пользуюсь вообще уже с апреля месяца. В апреле ее погасила и сразу написала заявление на закрытие.... И в тече.нии года, пока пользовалась картой периодически прилетали оплаты - 0,49р; 94р; 105р - спрашиваю что это - никто обэяснить не может. Ответ один - пишите обращение..",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390074,
            date: 1751457780,
            text: "Не рекомендуем связываться с этим банком! \nВ марте 2025 года мне прислали ссылку для оформления премиальной карты по акции от банка «Приведи друга». \nЯ оформила карту, ознакомилась с информацией для выполнения условия для получения кэшбека (даже есть скрин экрана, сообщение с ссылкой, по которой я оформила карту). По условиям необходимо было: оформить карту по ссылке, потратить на покупки по ней на 50000руб, после выполнения банк обещал выплатить тому, кто оправил ссылку - 5000 руб, мне -  2000 руб, + была акция при открытии на накопительного счета в этот период дополнительно банк выплачивает  - 2000 руб. \n\nВсе условия я выполнила в апреле и мае мы ждали выплату от банка, НО банк НИЧЕГО НЕ ВЫПЛАТИЛ! Обращались несколько раз на горячую линию, сначала был ответ ждите, все выплаты придут, после сотрудники отвечали: «мы не видим вас в участниках акции», мы попросили зарегистрировать инцидент в системах банка,  чтобы разобраться в ситуации. Ответ от банка: «К сожалению, в системах банка не зафиксирован переход по  ссылке, поэтому не был начислен кешбэк по акции «Приводи друзей в Газпромбанк». Нарушений со стороны банка нет. Банк ГПБ (АО)». Карта была оформлена по ссылке, повторюсь есть скрин и сообщение с подтверждением! \nВпервые столкнулась с таким ужасным отношением в премиальном обслуживании! \nВот такая очень неприятная история, было принято решение закрыть все счета в этом банке, и больше с ним никогда не связываться.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390036,
            date: 1751456880,
            text: "Отвратительное обслуживание в офисе банка в городе Омске ул. К. Маркса, 14. Пришел в банк, чтобы разобраться с проблемой по кредитной карте и чтобы попасть к банковскому сотруднику мне пришлось ждать около 1 часа 20 минут в очереди. Отделение работает очень медленно и всего работает 4 окна. (талон B400). \n\nПопав к сотруднику и проведя на месте около 15 минут сотрудник банка составил обращение №2522330 от 02-07-2025г и сказал ждать решения до примерно 23 или 25.07. числа. Примерно через часа 2 мне в приложежении приходит оповещение о том, что задолженность по кредитной карте рассчитана корректно, хотя это далеко не так так как я показал сотруднику банка всю переписку и все счета и историю зачислений и списаний от банка, а так же переписку в чате.\n\nНо банк с конца марта месяца и по сегодняшнее число с меня не списывал минимальный ежемесячный платеж хотя на счете на данный момент 1100 рублей 45 копеек и при появлении пуш сообщения от программы Газпромбанка было предложено ввести почту куда необходимо будет отправить ответ по обращению, но на почту как мне сказали в чате нет возможности прислать ответ на обращение, а только либо в чат либо в программу в раздел мои обращения. \n\nПрошу разобраться с данной проблемой по моей некорректной задолженности, а так же разобраться почему банк не предоставляет официальный ответ по обращению на почту с подписью и печатью банка. На данный момент просрочка 501 рубль и проценты 1661 рубль 06 копеек итого 2162 рублей 06 копеек с чем я не согласен так как это ошибка банка",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12390010,
            date: 1751456340,
            text: "Я не являюсь клиентом банка Газпром. Постоянно приходят спам сообщения от Газпромбанка, при обращении в банк через обратную связь №10488 мне ответили, что я должен предоставить договор с сотовым оператором о том, что это действительно мой номер телефон, это их личное волеизъявление, сошлитесь на норму закона, по которой я обязан это сделать. \n\nВ свою очередь сообщаю о том, что я не предоставлял банку свое согласие на обработку персональных данных и получение смс сообщений рекламного характера. Почему я вам должен что-то доказывать для того, чтобы убрать свой номер из спам рассылки, требую правого обоснования ответа, в случае если указанной нормы в законе не содержится, то оставьте мой номер телефона в покое. Также хочу отметить то, что до банка во время звонка ожидание на линии 8-10 минут, позор для 2025 года.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389854,
            date: 1751451780,
            text: 'В условиях на сайте по счету "Простой процент" четко указано, что расчетным периодом при начислении процентов является период с первого  по последний календарный день месяца.  С первого календарного дня означает первое число календарного месяца включительно!!!, \n\nНаписала в чат банка, спросила, какую сумму можно положить на счёт  для получения максимального процента .Ответ был дан , что до 1500000 р.  После данного ответа Я сразу положила деньги на этот счёт и это был первый календарный день  месяца. В течение месяца никаких операций по счету не производила и ждала начисления процентов и дождалась ...... \n\n01.07.2025 происходит зачисление процентов не на ту сумму , которую зачислила 01.06 , а только на ту, которая находилась на счёте до!!! 01.06.2025 г. Это обман! Банк вводит в заблуждение!! операторы врут!! Я потеряла свой доход, который могла бы получить в другом банке. Если бы мне оператор сразу сообщил , что я не получу максимальный процент на сумму, которую положу на счет, Я бы не стала класть деньги!!! \n\nИ на сайте в личном кабинете нигде не отображается минимальный остаток по счету, на который банк начислит процент ! Полная дезинформация ! Я буду обращаться во все инстанции и суд ! Утрачен доход в размере порядка 18000 руб .',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389825,
            date: 1751450820,
            text: '1 июля с дебетовой карты списалась сумма в размере около 3500 рублей. расшифровка платежа "погашение финансовой задолженности" код МСС  в интернете интерпретировался как магазин Пятерочка. \n\nПришлось идти в отделение, так как колл центр из-за большой загруженности как обычно предложил подождать 30 минут и на 25 минуте выключился. В отделении специалист долго удивлялась списанию (мы всегда в газпроме удивляемся со специалистами вместе, они даже больше, чем я) потом она удалилась и спустя минут 10 радосто сообщила: я разобралась , это комиссия за кредитку. \n\nДаже специалисту Газпрома непонятно, что они там списывают. На вопрос, что за тайны мадридского двора и почему, чтобы узнать ,что это комиссия, я должна ехать в офис, она пожала плечами, также как и на вопрос, почему газпром, как все банки не предупреждает о будущем списании комиссии , не иначе как потому .что могут закрыть эту самую карту до списания. \n\nКартой я не пользуюсь, так как юнион пей больше за рубежом не работает и она просто лежала и ждала своего закрытия. Специалист также радостно мне сообщила, ну вы же знаете, что карта не работает за рубежом.... ну нет слов. Закрыла я карту в первый же день получается начала будущего периода, за которые сняли деньги. \n\nНаписала обращение на возврат комиссии. На это мне банк ответил иными словами :ничего не вернем, сам дурак... буду писать в цб и досудебку. Газпром остается худшим банком для работы с физлицами',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389671,
            date: 1751445660,
            text: "Закрыл накопительный счёт «Премиум». В приложении при попытке закрыть премиум система выдала:\n«У вас нет доступных счетов для возврата средств» — хотя активная карта есть, и ранее всё с неё работало.\n    Поддержка признаёт технический сбой и обещает, что специалисты работают над решением. Я прошу вручную произвести операцию, так как деньги нужны срочно. Я указал счёт в Газпромбанке, подписал всё в тот же день.\nОперация прошла, однако средства на карте не отобразились. \n    После этого — тишина. Несколько разных операторов (Евгения, Алексей, Екатерина и другие) по кругу отвечали:\n        «Ждите»,\n        «Баланс ещё не обновился»,\n        «Прогрузка с 21:00 до 5:30»,\n        «Ответ поступит до 22 июля (!!!)».\nСегодня (2 июля):\n    Уточнил, когда будет компенсация за задержку и моральные/финансовые потери.\n    Ответ: «Сроки не уточняются. Компенсация не предусмотрена».\n    Попросил передать на второй уровень — отказали, сославшись на отсутствие доступа к другим специалистам.\n❗ В чём проблема:\n    2 миллиона рублей зависли без доступа, а банк формально игнорирует проблему.\n    Приложение не отображает деньги, при этом по словам сотрудников «средства уже зачислены».\n    Банк не предлагает временных решений, не делает ручной перевод, не выплачивает проценты и не берёт на себя ответственность за ущерб.\n    Поддержка работает строго по скрипту и не поднимает инцидент на второй уровень.\n🧭 Чего я добиваюсь:\n    Немедленного зачисления средств — либо на карту, либо на предоставленные реквизиты другого банка\n    Компенсации за блокировку доступа к средствам.\n    Ответа от ответственного менеджера или эскалации на уровень выше.\n    Пояснения, как такое могло произойти и какие меры банк предпримет, чтобы не допустить повторения.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389654,
            date: 1751445180,
            text: '30.06.2025, затем 01.07.2025 обратился с простым вопросом в онлайн-чате.\n16.00 Будут ли выплачены проценты за 30.06.2025, если снять средства 01.07.2025\nАделя Да, вы можете снять денежные средства без потери процентов. Минимальный остаток - минимальная сумма денежных средств на счете на начало операционного дня (период времени, начиная с 00:00:01 (по местному времени Головного офиса филиала) в течение расчетного периода.\nНо не забудьте, что снятие денег со счёта уменьшит минимальный остаток в следующем месяце.\n16:05 Разве об этом я спрашивал?\n16:06 Будут ли выплачены проценты за 30.06.2025, если снять средства 01.07.2025\nДеньги можно снять сегодня 30.06, а можно завтра 01.07. Мне нужно разъяснение. И кому нужен Минимальный остаток?\n16:08 Аделя Вы можете снять средства без потери процентов как 30.06.2025, так и 01.07.2025, т.к. минимальный остаток за июнь месяц уже зафкисирован.\n16:08 Конкретней. Будут ли выплачены проценты за 30.06.2025, если снять средства 01.07.2025\n16:09 Будут ли выплачены % 01.08 за июль, если все средства снять 01.07\n16:10 Аделя При наличии в какой-либо день расчетного периода остатка, равного нулю, проценты за текущий расчетный период не начисляются и не выплачиваются, за исключением расчетного периода, в котором произведено первое пополнение счета. Если в июле минимальный остаток составит больше 0 рублей, то проценты в августе за июль будут выплачены.\n16:11 Не нужно уходить от ответа. Отвечайте по существу на все вопросы, а не на часть их\n16:13 Конкретней. Будут ли выплачены проценты за 30.06.2025, если снять средства А 01.07.2025 от разных операторов пошли одинаковые отписки. Впечатление таково, что мне предоставили безпроцентный кредит на 100 лет и я абсолютно всем должен.\nАлександра Сейчас в чате скопилось много вопросов, поэтому мы не можем быстро помочь. Пожалуйста, напишите или позвоните нам позже, если ваш вопрос будет еще актуален. Приносим извинения за доставленные неудобства и надеемся на ваше понимание.\nЕкатерина Сейчас в чате скопилось много вопросов, поэтому мы не можем быстро помочь. Пожалуйста, напишите или позвоните нам позже, если ваш вопрос будет еще актуален. Приносим извинения за доставленные неудобства и надеемся на ваше понимание.\nА так же Регина, Анастасия и иже с ними. \nХотел бы напомнить слова Генри Форда: "Не работодатель выдает зарплату, работодатель только распределяет деньги. Зарплату выдает клиент". \nКлиент тратит свое время, задавая вопросы, потому как хочет разобраться с темой и продолжить сотрудничество с банком. А если отмахиваться от него, ссылаясь на занятость, то он быстро сменит банк, а некоторые из таких банкиров - сменять работу на свежем воздухе. Например, зимой на стойке.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389548,
            date: 1751441760,
            text: "Появился вопрос по накопительному счету моему простой процент, написала в соц сеть. Интересовала формула, по которой происходит расчёт процентов. Написала в 11:51 , ответили через минуту, уточнили какой счёт меня интересует. Указала, что простой процент, прислали формулу для расчётов. Уточнила когда начинается отсчет, с 1го ли числа, написали верно. \n\nТакже уточнила могу ли я открыть ещё один такой же счёт простой процент, написали, что нет, возможно открытие только одного такого счета. И спросила про счета с приветственной ставкой, открыть их смогу только после того как закрою свои накопительные счета и пройдёт 90 дней, также ответили, что верно.Скриншоты прикрепляю. Как всегда, довольна обслуживанием и быстротой ответа. Спасибо!Обращалась сегодня, 02.07",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389478,
            date: 1751440080,
            text: "Накануне решил перевести деньги в газпром банк для открытия накопительного счёта на минимальный остаток по ставке 20.5%. Сделал перевод по СБП и какого же было моё удивление когда деньги пришли не на дебетовую карту банка (что нормально) которых у меня 2, а на кредитную, которую я и получил то относительно недавно, в декабре наверное только. \nПри этом сотрудник в чате утверждает что для была выбрана именно кредитная карта для приёма платежей СБП, но как она могла быть выбрана? Проверил историю 29 апреля переводы сбп приходили на дебетовую карту. А тут вдруг на кредитную стали. Непонятно ничего. Срок рассмотрения обращения большой, аж до 22.07.2025 это 20 дней почти. При этом деньги с кредитной карты на дебетовую вывести невозможно, комиссия за ту сумму собственных средств которые мне нужно вывести будет просто конской. Закрывать кредитную карту что ли, может хоть так их можно будет оттуда быстрее достать. А то ни денег ни процентов с НС) ужас какой-то, называется отправил свои деньги, а теперь попробуй забери.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389462,
            date: 1751439240,
            text: "01.07.2025 хотел перевести себе в другой банк средства, однако операция была заблокирована по подозрению в мошенничестве. В течение дня четыре раза звонил в КЦ (ожидание оператора каждый раз не менее 25 минут), каждый раз проходил целый квест для снятия блокировки и в конце получал ответ от оператора, что через 30 минут все заработает. В итоге естественно ничего не заработало, мои просьбы завести заявку в IT отдел игнорировались и просто шаблонные вопросы и ответы задавались по кругу, плюс очередные слова, что через 30 минут все заработает.\nПричем как оказалось, другим людям я могу переводить деньги, а вот себе нет. Снять через банкомат так же не мог, блокировка. В итоге поехал в офис, снял через кассу необходимую сумму. В офисе по разблокировке ничем помочь не могут, только через КЦ такие вопросы решать. Сегодня 02.07.2025 так и не работает возможность переводить деньги самому себе. Снова звоню прямо сейчас в КЦ и снова порочный шаблонный квест для снятия блокировки. Теперь мне сказали подождать 10 минут и все должно заработать...",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389403,
            date: 1751437020,
            text: "1. Поддержка отсутствует, по факту на все ваши вопросы будут отвечать шаблоном и закрывать диалог,что бы вновь попасть на человека нужно пообщаться с роботом и подождать в очереди, в конце опять шаблон и закрытие диалога, самые простые вопросы решаются часами или днями.\n2. Менеджмент и подход к клиентам, в погоне за KPI высший менеджмент банка ставить вопросы не о решении проблем,а об быстрой обработке заявок, по этому все или закрывают или передают вопросы другим. В итоге вместо ссьэкономленых лишних минут, получают сутки долбёжки в поддержку и часы потраченные самой поддержкой. В итоге руководство так и не доучилась в начальной школе думая, что если отвечать быстро то можно съэкономить трудочасы, но по факту увеличила время решение проблемы в 10 раз.\n3. Ужасное приложение,крайне не интуитивное, больше похоже на сайт одностраничник и очень часто даже во время общения в чаты оно вылетает и просит подтвердить вход снова, хотя его и не сворачивали. Качества навигации тоже на низкой уровне, про простоту понимания продуктов я вообще молчу, видать редакторов и тестеров в компании нет.\n4. Сервисы это больше маркетинг, при получении карты подключили привелегии и обещали,что назначат менеджера и он свяжется и поможет активно начать пользоваться продуктами, в итоге пришлось самому разбираться и подключать, а менеджера назначили только через неделю и он так и не звонил.\n5. Кешбэк и сервисы поощрения(пакет и тд), конские обещания, но очень неясные условия и все это только для новый клиентов, дальше только 0, ну и пакеты и привелегии тоже не о чем, пользоваться не удобно, выгоды мало и тд.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389338,
            date: 1751432220,
            text: "Здравствуйте, открыла накопительный счёт 1 июля в 00:00 по МЕСТНОМУ (УРАЛЬСКОМУ) времени. В договоре стоит дата 30 июня 22:00 ( время московское). Я открывала накопительный счет с приветственной надбавкой для новичка , так как не имела открытых вкладов и счетов последние 90 дней ( закрыла 1 апреля, и соответственно с 1 июля считалась снова новичком в банке).\n\n Но сегодня уже 2 июля, а ставка моя обозначена как 10% (базовая. Без всяких надбавок). В чате ничем помочь не могут, просто составили обращение, оторое будут рассматривать аж до 22 июля! И нет гарантии, что рассмотрят положительно и это значит что я просто теряю месяц хорошего дохода по вине банка , мои деньги лежат под базовую ставку все это время. \n\nПрошу ускорить рассмотрение моего вопроса и назначить приветственную ставку в ближайшее время. Потому что в условиях накопительного счета операционный день обозначен как день начинающийся  с 00:00:01 по МЕСТНОМУ ВРЕМЕНИ, а это значит что мой накопительный счет открыт 1 июля по местному времени (а это уже  91 день как я закрыла все предыдущие накопительные  счета)  и мне должна быть предоставлена приветственная надбавка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389311,
            date: 1751430180,
            text: "С дебетовой карты не переводят средства по СБП в другие банки на свой же счет привязанный к номеру телефону.\nПосле дозвона в поддержку , блокировку не сняли.\nВ чате лк разблокировать не могут\nдозвониться до поддержки менее чем за 20 минут невозможно. Вчера срок ожидания был больше 30 минут. Сегодня 20 минут но трубку не берут. трубку оператор бросил и опять дозвониться невозможно.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389111,
            date: 1751401380,
            text: "Совершала перевод по СБП из банка ВТБ с целью перевода на расчетный счет, средства почему-то упали на счет кредитной карты. На горячую линию дозвониться невозможно, 40 минут ожидания и так никто и не ответил: \nТребую вернуть сумму сверх кредитного лимита на банковский (текущий) счет в Газпром банке без удержания комиссии. Как я понимаю исходя из отзывов проблема повсеместная и никак не решается банком, клиенты продолжают терять время, деньги и нервные клетки.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389021,
            date: 1751396580,
            text: "Отвратительная работа службы безопасности и поддержки клиентов в целом. При попытке перевести средства себе по СБП по своему же номеру телефона, используемому в ГПБ, в другой банк заблокирована карта и в течение 6 часов проблема не устранена. В решении проблемы участвовали 4 менеджера горячей линии, которые каждый час писали по одному запросу в службу безопасности. Премиальный менеджер участвовать в решении проблемы отказался, послал разбираться с горячей линией, которая после 8 вечера тоже перестала отвечать на звонки. Видимо, премиальные лояльные клиенты этому банку не нужны.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12389015,
            date: 1751396400,
            text: 'Открыла в мае премиум карту. Процесс отвратительный - заказала карту, ждала ее неделю (и это в Москве), пришел представитель. Сразу начал ныть, чтобы я перевела на нее деньги, совершила покупки какие-то, чтобы ему начислились бонусы. Как в итоге оказалось, карту он мне вообще не имел права выдавать, так как было за доверие моего номера в базе - у меня был ранее открыт ЭСКРОУ и номер телефона мой был привязан к нему. По сути получилось задвоение человека. Как увидел, что на счету несколько миллионов, сразу начал просить - ой, а переведите из просто на счет в Газпромбанк, пусть они у вас пару дней полежат тут, мне бонус капнет. Мальчик, они лежат у меня на вкладах и тоже приносят мне по 5к в день. \n\nПытались с ним подключили СБП, ничего не получалось, так как было задвоение номера. Он начал снова ныть - ну переведите по номеру карты, вам надо, чтобы деньги сразу же на счету появились. Я говорю - я зачем буду тратить свой лимит бесплатных переводов из жединого банка, ответить он мне, конечно не смог. В общем представитель был нереально назойливым. Крайне неприятное общение. \n\nВ общем СБП он мне подключить не смог, упррхнул к другим клиентам, сказал, что в течение дня заработает. Мне пришлось самой искать решение в отзывах, после этого ехать в отделение банка и писать заявление на объединение или что-то такое. В обще потратила я на это все 4 часа в тот день. \n\nПеревела на счет 3 миллиона, открыла накопительный счет под 22,5 процента, как мне обещали и представитель, и в отделении банка. За первый месяц пришли какие-то копейки, так как было 10 дней от месяца. Я прождала целый календарный месяц и.... Пришло всего 40к. А должно быть минимум 55к. \n\nПишу в поддержку, спрашиваю, как же так. Они - ой, а по учловияи повышеннАя ставка только на 1,5 млн, все остальное под 10%. В СМЫСЛЕ?! Найти эту информацию нигде невозможно. Настолько убогие условия еще ни у оодного банка не встречала. Попросила закрыть карту. Получаю ответ - "Вам необходимо открыть НС "Премиум". А вы открыли обычный накопительный счет." Приложения нет нормального, разобраться  в том, что есть - невозможно, реально. Потеряла из-за такого банка в районе 25к. Больше в жизни не обращусь к вам! \n\nп.с. Спустя месЯц представитель, что выдавал карту, звонил лично и снова просил Чето купить по карте, чето куда-то перевечто, открыть зарубежную карту. Мега назойливый чувак.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388974,
            date: 1751394840,
            text: "Я оформляла карту по акции за оформление вашей карты сертификат в валдберис на 1000 руб. 45 дней уже прошло. Где мой сертификат не понятно. \n\nНесколько раз обращалась в чат. Оператору абсолютно все равно, оставлю я отзыв на банки ру или не оставлю. Просто дают почту c-te@g-r.ru. По которой никто не отвечает. Я понимаю, что это удобно писать одно и тоже и снимать с себя ответственность. Спасибо вам и вашим операторам за помощь.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388887,
            date: 1751391420,
            text: '31 марта 2025 подключился к акции "Кешбэк на самое важное", действующей до 31 июля сего года. Так как стал клиентом банка до 1 февраля, был полностью осведомлён о том, что при сохранении на карте среднемесячного остатка от 30000 рублей могу получить до 1000 баллов. \n\nВ мае, выполнив все условия, оплатив надлежащим образом услуги ЖКХ, решил 1 июля поинтересоваться, где хотя бы 1 балл обещанного кешбэка. Да, дозвониться до оператора в данном банке - этот тот ещё дополнительный квест, но терпения хватило. \n\nОператор очень долго и тщательно пыталась понять причину отказа в выплате кешбэка по всем пунктам, но так и не смогла, оформила заявку-обращение от моего имени и стал я в надежде ждать ответа. И просто чудо- ответ действительно оперативно пришёл, но к полному изумлению для меня следующего содержания: "По результатам проверки выявлены  нарушения вами пункта 2.8 и п. 2.9 условий акции....Начисление кешбэка происходит только за операции с МСС-код 4900 (ЖКХ) при оплате ДБО и Газпромпей.  \n\nПришлось, вновь потратив время, открыть историю списаний за май. 21 мая счета за ЖКХ чётко кодированы 4900, оплачены через мобильное приложение в соответствии с условиями... Очень хочется узнать, почему такая непрозрачность. Понимаю, что можно ошибаться, но ваши сотрудники, активно рекламируя в офисах подобные акции, стали ошибаться часто, никак не компенсируете свои ошибки. Естественно, возникает только одно желание - прощаться и переходить к конкурентам. А разобраться надо, так как в последующие месяцы до конца акции проблемы могут повторяться.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388748,
            date: 1751386380,
            text: "Добрый день, была клиентом, с подключенным премиум обслуживанием около года, так вот что это такое( а мне есть с чем сравнить) сотрудники Газпром банка не знают.  Своему менеджеру я так и не смогла дозвониться, в чате постоянно отвечает бот, что все менеджеры заняты ...надоело...вывела ДС и ушла в другой банк....( все скрины прилагаю ).",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388609,
            date: 1751382060,
            text: 'Очень плохо. Нет прозрачных условий, все так намудрено что нужно сидеть и разбираться с экономистом, юристом.\nЧёрным по белому было написано: приветственная ставка по накопительному счета 22.5%, в течение 2 месяцев. В итоге с 1 млн с хвостиком начислили 958 руб. Все условия соблюдались. \nПолучается мне выплатили не 22.5%, а с моей суммы 0.1%!!!\nОбратная связь ответила:\n" Условиями накопительного счета предусмотрено, что ставки могут меняться и применяться на дату изменения. С подробными условиями счета и начисления процентов вы можете ознакомиться на сайте нашего банка."\nТ.е. Они просто взяли   поменяли процент!!! Причём ставка в приложении светилась 22.5%.\nДумала что я тупая, поэтому договор прогнал через оригинальный чат gpt, proplexity и Алису. 3 нейронки сказали что % посчитан неверно и все условия мной были выполнены.\nВпервые такая ситуация в банком. Конечно после такой ситуации клиент потерян. Доверия к банку 0.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388556,
            date: 1751380680,
            text: "Карта газпрома у меня давно, но я ей не пользовалась, потому что её арестовали приставы. 30.06.25 арест был снят и мне вернули деньги на карту и тут началось интересное. Попыталась перевести себе же в другой банк, карту блокируют, якобы мошенничество, разблокировали, уверилт меня в том, что дальше проблем не будет.\n\nНо при новой попытке перевести средства себе же, банк снова блокирует карту, снова разблокировали и я уже не стала рисковать, решила снять их в банкомате, но не тут то было, банк отклоняет операцию и снова мошенничество😀😀😀 Тоесть я могу расплачиваться картой и всё, больше ничего со СВОИМИ деньгами сделать не могу. Цирк. \n\nОператор предлагает съездить в офис банка, а банк оплатит мне такси туда обратно, так как с моим 2 годовалым детём никакой другой транспорт я не рассматриваю???\nТак же хочу отметить, что служба поддержки абсолютно никакая. В чате приходится долго ждать оператора, дозвониться вообще нереально, девушка робот объявляет о времени ожидания в 30 минут.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388543,
            date: 1751380260,
            text: "Более некомпетентного персонала не встречала ни в одном из банков. Я гражданка РБ с российским ВНЖ пришла в офис восстановить счет, провела там более 2-х часов и в итоге ничего! Сначала сотрудница взялась за обслуживание, потом для изменения данных в системе потребовался доступ начальника отделения. \n\nПолчаса ожидания, девушка все это время пыталась убедить другого клиента открыть вклад на 3 года, бросив меня. Пока не вышел начальник и сам не занялся открытием моего счета, похоже, стало стыдно. Но это к результату не привело - сбои, ошибки в системе, я уже продиктовала и российский ИНН и белорусский УНП, никакого результата. \n\nПосле еще одного часа ему надоело, обещал уточнить в поддержке банка в чем проблемы и перезвонить. В это время подошла очередь уже моего мужа, им занялся старший специалист отделения. Он не был клиентом банка, поэтому его начали заводить в системе. Когда понадобилось подписать бумаги, с удивлением увидели, что данные заведены как на налогового нерезидента РФ. \n\nОбъяснили девушке, что с ВНЖ проживая в РФ, платя налоги мы являемся налоговыми резидентами РФ. И что она делает?! Берет зачеркивает на бумаге одну галочку и ставит ее в другом месте. На бумаге, не в системе! И выдает - ну какая разница? Финиш! После этого мы попрощались, забрали документы и ушли. Вы думаете начальник позвонил? Конечно, нет!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388514,
            date: 1751379360,
            text: "Здравствуйте. Я являюсь зарплатным клиентом ГПБанка. В октябре 2024 года оформил кредитную карту с льготным периодом 180 дней. Первоначально лимит по кредитке составлял 290т.р. и был использован полностью. \n\nЭтот займ я погасил досрочно менее чем за 3 месяца. После чего 19 декабря банк ГПБ увеличил мне лимит по кредитке на 300т.р до 595т.р. на что я согласился. Этот лимит я тоже полностью потратил. Я погашал этот займ также ускоренным темпом на суммы больше чем было рекомендовано банком в качестве минимального платежа. \n\nВ июне месяце я внёс последний платёж чтобы закрыть займ но в приложении отображалась сумма отличная от лимита по кредитке. Чтобы разобраться почему так получилось я отправился в головной офис ГПБ в г Ростове-на-Дону на что операционист меня успокоила и сказала что все платежи я вносил вовремя и что в течение 3х дней сумма обновится. \n\nНо посмотрев историю внесений и списаний я обратил внимание что списания идут с мая месяца. Тогда тем же днём я решил обратиться в другое отделение на ул Красноармейской/Буденовский в надежде что там будут более компетентные сотруники и мне объяснят что происходит. Но там сотрудники офиса начали мне объяснять что у меня карта на 92 дней льготного периода а не на 180 дней,и что в мобильном приложении должно было обновиться в разделе Льготный период со 180 до 92 дней. Что не соответствует действительности. Карты с таким периодом выдаются новым клиентам. \n\nСтало очевидно что полагаться на ответы сотрудников ГПБ нельзя. Мне пришлось срочно изыскивать дополнительные средства для внесения недостающей суммы в размере 87724 рубля во избежание роста суммы задолжности и разбираться дальше откуда взялась эта сумма?! Изучив отзывы в интернете обнаружил что ГПБ целенаправленно вводит клиентов в заблуждение с длительностью льготного периода. \n\nВ моём случае льготный период составляет 180 дней. По факту использование денежных средств составило 149 дней с 27.02.2025-23.06.2025, 174 дня с 01.02.2025-23.06.2025, в льготный период уложился.  Все платежи вносились добрососвестно и вовремя. При этом в приложении банк не информирует меня о наличии какой либо просрочке платежа или задолжности, а продолжает каждый месяц отображать минимальный размер платежа каждый месяц. И даже если потратить денежные средства с кредитки снова в приложении будет оборажаться что льготный период 180 дней. \n\nСчитаю себя ответственным и добросовестным плательщиком, не имевшим намериния не платить по кредитке. Проценты которые мне начислены сформированы в результате ввода меня в заблуждение как приложением, так и сообщениями смс и ответами сотрудниками ГПБ. В связи с этим прошу вернуть ошибочно начисленную сумму в размере 87724 и внести исправления в кредитную историю. Копию жалобы со всеми выносками, договором и скриншотами из приложении из смс банка направляю также фин амбудсмену и в ЦБ РФ. Надеюсь на полложительное решение по моему вопросу",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388500,
            date: 1751379000,
            text: 'Здравствуйте! Вот уже второй день провожу в очередях в отделении N 028/1023 в единственном отделении г. Видное Московской области, пр-т Ленинского Комсомола, д. 35 с целью обменять валюту. В кассе говорят, что меня не могут обслужить, потому что в базе указан мой неактуальный адрес и необходимо его исправить согласно действующей прописке. \n\nИ это при том, что клиентом данного банка я не являлась и не являюсь. 7 лет назад данный банк отказал мне в выдаче кредита и на этом мои отношения с данным учреждением как я считала завершены. Однако, даже простую обменную услугу после этого случая оказалось не возможным получить из-за данной непреодолимых трудностей со сменой моего адреса, который я , действительно меняла и уведомлять банк не стала, так как не являюсь его клиентом и получателем каких ты то ни было услуг. \n\nТеперь в данном отделении мне безосновательно отказывают в получении услуг без смены адреса в их же базе! Внимание, для того, чтобы банку поменять мои данные мне же нужно отстоять живую очередь! В узком, тесном, многолюдном и душном офисе для этого мне, беременной женщине, нужно простоять 2-3 часа!!! Очередь движется очень медленно. \n\nВчера придя к 17:00 до окончания рабочего дня банка в 19:00 я попасть к окошку так и не успела. Пришла повторно на следующий день 1 июля 2025 года. Ситуация такая же, очереди стали только еще больше. Время на обслуживание никак не ускорилось. Три бедных сотрудника еле-еле неспешно отрабатывают свои часы в то время как бедные клиенты банка вынуждены за собственные же деньги получать вот такие "услуги" банка. Требую разобраться в сложившейся ситуации и организовать работу отделения банка должным образом.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388496,
            date: 1751378820,
            text: "Хочу поблагодарить сотрудников чата которые оперативные быстро помогли мне открыть накопительный счёт так как ещё вчера я искала какой банк мне положить денежные средства около 1 500 000 и не могла определиться но уже к 11 ночи я была без сил пока обзванивала все банки и просто написала в чат и там быстро оперативно мне проверили информацию что я могу открыть данное накопительный счёт который 7 апреля я не могла открыть так как не прошло тогда ещё время как для повышенной ставки и сейчас как раз прошло более трёх месяцев данный накопительный счёт мне стал доступен сотрудники чата проверили \n\nя спросила такие вопросы как могу ли я открыть сейчас накопительный счёт могу ли я его открыть именно сейчас или сначала мне нужно пополнить счёт они мне объяснили что сначала нужно пополнить счёт для того чтобы открыть накопительный счёта как там было указано если пополняете сразу же с деньгами то поставка будет выше а также они проверили что действительно я сейчас как так скажем имею привилегию так как 90 дней прошло и для меня будет как для новых клиентов ставка 20:05% годовых я пополнила 1 360 000 руб. \n\nоткрыла данные накопительный счёт все произошло очень быстро я успела это сделать до 0 чтобы проценты начислялись с 1 июля сотрудник мне сказал что надо делать прямо сейчас это было около 12 ночи сообщил что с 1 июля у вас начались процентные проценты с первого дня июля то надо делать прямо сейчас то есть я буквально за 2 минуты перевела денежные средства счёт они пришли мгновенно после чего сотрудник проверил что я участвую данный акции теперь в счёт недоступен я ждала с апреля месяца данный счёт в банке Газпром у меня были препятствия не могла его открыть даже об этом писала отзыв 7 апреля где мы модераторы банки ру сообщили обратитесь к нам когда вы уже откроете теперь я уже открыла этот накопительный счёт как меня просили сотрудники банкира банкиру и пишу об это что я открываю накопительный счёт отзыв был от 7 апреля и прошло три месяца и теперь мне этот счёт доступен \n\nи как просили меня сторонники банкиру напишите отзыв тогда когда вы его откроете все счёт открыт я счастлива рада что это сделала быстро и успела именно вчера это сделать если бы я открыла сегодня уже было бы поздно в чат газпромбанка я обратилась начиная с 30 июня зашла Александра в 22:39 переписку в чата я прикладываю \n\nв данном отзыве в 22:48 уже дала ответ Елена благодарю за ожидание вы можете открыть счёт 30 июня таким образом расчётный период с первого числа и вы захватите полный период при открытии счёт расчётный период начисляется на следующий день то есть сегодня открываете пополняете с первого ноль седьмого 25 года в ноль ноль у вас фиксируется минимальный остаток и начинается расчётный период первого в ноль ноль сказала мне Александра затем я сдала ещё несколько вопросов \n\n22 51 Александра не ответила рекомендую пополнить счёт сразу при открытии и в 22 52 она мне подробнейшую дала информацию по данному накопитель счёту все расписала как открыть где открыть даже скинула ссылки так как мне надо было быстро и в 22 52 я уже пополнила карту до 22:53 Александра ответила что Елена она наблюдает денежные средства поступили а самостоятельно проверить я могу сама все разрешила мгновенно данное накопительный счёт открыт оба открытии счёта все скрины я прилагаю сегодня я повторно обращалась также в чат так как там написано была информация временно могут некорректно отображаться надбавки по счётам все скоро исправим но на самом деле у меня корректно все отражалось я просто уточнила что это такое сказали на это не обращать внимание счёт 20,5 открыт на 1 360 000 р и благодарю Александру.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388254,
            date: 1751372040,
            text: "Не оповестили о смене условий по процентной ставке по накопительному счёту. А зачем? Чем меньше клиент знает, тем меньше процентов получит. Либо следить на сайте за изменениями денно и нощно.  \n\n2. Решила вывести ден средства по номеру телефона СЕБЕ(!!!)в другой банк- заблокировали переводы!!! Вобщем- вцепились в МОИ же деньги, как в свои собственные. А вдруг я в окружении мошенников. Долго писать- но фантазия у Газпромбанка разыгралась не на шутку. Полдня ушло на звонки, чтоб сняли ограничения на переводы. \n\n3.при выдаче дебет карты в Москве по ул Люблинская , 165, 26.02.2025г сотрудник содрал с меня 350р( навязал мне услугу, кот.совершенно мне не нужна), объснив это тем, что без 350р я бесплатную дебетовую карту не получу! Хотя потом в приложении в тарифах карты оказалось, что и выпуск и обслуживание карты бесплатно. Вобщем беспредел со стороны банка начался с первого посещения отделения. \n\nОтвратительное отношение к клиентам. Не довольна. И категорически не советую Газпромбанк никому! В себя не могу прийти до сих пор!!! Себе! В Сбер, по такому же номеру телефона и заблокировать переводы! Объяснение- а вдруг у меня там лимит на снятие больше и я всё поснимаю и отдам не понятно кому!!!. Т.е фантазия у газпромбанка дотянулась аж до снятия наличных со Сберовских карт!\n\nА о том, что в июне  по картам надо было тратить не от 10тыс, а от 30тыс, чтоб получить повышен процент по накопительному счёту, об этом тихо и скрооооомненько умолчали, хотя и Сбер, и Альфа, и Т- банк, в таких случаях оповещают по нескольку раз даже в приложениях.  Вот где забота о клиентах!!! А тут оказывается по сайтам ещё тусоваться надо! \n\nМеня лично с этими изменениями Газпромбанк только на процентах подставил. Зато вишенка на торте- я звоню в банк- в режиме МОЕГО звонка- снять ограничения на переводы нельзя. Только- в режиме ВХОДЯЩЕГО(!!!) звонка мне из банка. Долго придумывали?  Если на каждом углу трубят( образно) , если вам звонят из банка, кладите трубку , и перезванивайте САМИ! А тут я на входящий звонок не понятно откуда дожна отвечать я это или не я , да или нет, подтверждаю, не подтверждаю. Комментарии излишни, как говорится..",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388131,
            date: 1751369040,
            text: 'Заказал карточку Газпромбанка, по ссылке приглашению от друга (рассчитывая на бонус за приглашение для друга и приветсвенный бонус для меня). Первый курьер не смог до меня добраться в указанный интервал и отменил встречу. Второй курьер, обнаружил ошибку в несовпадении данных паспорта и отказался исправлять ее в приложении, хотя я точно знаю что курьеры моут менять данные если видят ошибку. Соответственно выдача карты не состоялась и меня отправили на получаюение в банк. Пришел, ожидание 1.5 часа. \n\nПошел в другой раз по записи через сайт.  Ни сотрудники офиса, ни поддержка чата не смогли проверить информацию буду ли я учатником акции если получу карту в офисе а не курьером. Далее после получения карты поддержка банка не смогла ответить на вопрос учавтсвую ли я в акции. В итоге выполнил условия (потратил 3000₽, а друг который меня приглашал совершил любую покупку, в один месяц; т.е. условия соблюдены для получения бонуса). \n\nВ итоге я не отображаюсь у друга в приведенных друзьях. Поддержка в чате отвечает что они ничего посмотреть не могут - ждите. При этом второй друг который подучил карту нормально и точно так же выполнил условия отоьражается. Как Я понимаю бонус за меня в итоге ни Я ни друг который пригласил не получит. Поддержка банка в чате внятного ответа ни на что дать не может они "ничего не видят".  Сотрудники офиса тоже ничего по акции подсказать не могут.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388131,
            date: 1751369040,
            text: 'Заказал карточку Газпромбанка, по ссылке приглашению от друга (рассчитывая на бонус за приглашение для друга и приветсвенный бонус для меня). Первый курьер не смог до меня добраться в указанный интервал и отменил встречу. Второй курьер, обнаружил ошибку в несовпадении данных паспорта и отказался исправлять ее в приложении, хотя я точно знаю что курьеры моут менять данные если видят ошибку. Соответственно выдача карты не состоялась и меня отправили на получаюение в банк. Пришел, ожидание 1.5 часа. \n\nПошел в другой раз по записи через сайт.  Ни сотрудники офиса, ни поддержка чата не смогли проверить информацию буду ли я учатником акции если получу карту в офисе а не курьером. Далее после получения карты поддержка банка не смогла ответить на вопрос учавтсвую ли я в акции. В итоге выполнил условия (потратил 3000₽, а друг который меня приглашал совершил любую покупку, в один месяц; т.е. условия соблюдены для получения бонуса). \n\nВ итоге я не отображаюсь у друга в приведенных друзьях. Поддержка в чате отвечает что они ничего посмотреть не могут - ждите. При этом второй друг который подучил карту нормально и точно так же выполнил условия отоьражается. Как Я понимаю бонус за меня в итоге ни Я ни друг который пригласил не получит. Поддержка банка в чате внятного ответа ни на что дать не может они "ничего не видят".  Сотрудники офиса тоже ничего по акции подсказать не могут.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388119,
            date: 1751368440,
            text: "30.06.2025 заказала  карту Газпромбанка по ссылке друга. Карту должны были доставить 01.07.2025 с 9:00 до 18:00 (доставка только в будние дни). Данное время очень не удобно, так как я работаю. Когда со мной связался специалист банка 01.07.2025 я уточнила сможет ли он доставить карту в вечернее время с 17 до 18:00 так как я работаю до 16:30.  \n\nОн предложил изменить адрес на рабочий и сказал,  что укажет время доставки  с 16:40. По итогу с 16:40 я просидела до 18:30 во дворе, так никто и не приехал, на звонки на номер представителя который должен был доставить карту никто не отвечал. Позвонив в банк по номеру 400 время ожидания  ответа составило 17 минут. \n\nВсе что мне смогли предложить либо перенести на другой день (все также в неудобное время) либо получить карту в филиале банка, но тогда без бонуса за ссылку друга. На вопрос приедет ли точно  в новый назначенный день представитель с картой, мне ответить не смогли. Специалист банка начал прощаться не переназначив новый день и не решив мою проблему. После я получила СМС с переносом получения карты на 03.07",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388086,
            date: 1751367420,
            text: "Стараюсь минимизировать очное посещенте банков. Но бывают случаи когда необходимо посетить очно отделение банка и это какой-то трешь.\nнароду в очереди много все сидят ждут. А сотрудники тем временем не повторятся, да же на входе говорят, что в очереди придется ждать больше 45 минут )\nСервис оставляет желать лучшего, соберутся вокруг одной сделки и решают коллегиально как консилиум врачей)",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12388068,
            date: 1751366700,
            text: 'В 2021 году я с мужем оформила дальневосточную ипотеку, участвую в ней как созаемщик без участия дохода. Дом оформленный в ипотеку является моим единственным имуществом. На текущий период времени я нахожусь в процедуре банкротства и знаю, что по Федеральному закону от 8 августа 2024 г. № 298-ФЗ имею право сохранить ипотечное жилье. Уже 8 месяцев длиться ппоцесс, карты мои заблокированы, по факту на ипотеку никак не повлияло, т.к муж является основным заёмщиком, он и платит ипотеку исправно со своей карты.\n\nСейчас у меня возникли трудности с взаимодействием с банком по вопросу сосиавления мирового соглашения. Я обратилась сначала на горячую линию, мне сообщили, что для решения данного вопроса, мне необходимо обратиться в любое отделение банка, тоже самое сообщили и моему арбитражному.\n\n Я пришла в банк, но менеджер на меня смотрел испуганными глазами и сказал, что понятия не имеет, что надо делать, хотя талончик который я взяла в Эл. Очереди так и назывался "банкротство" офис на Муравьева амурского.\n\nОтправил меня в другой филиал в отдел по урегулированию вопросов с проблемной задолженностью. Я обратилась в филиал на тургенева, но и там не получила ни консультации ни ответов на мои вопросы, потому что руководитель даже не соизволила выйти, а отправила обычного менеджера, который опять же не может ни на что ответить. После недельного ожидания мне пришел официальный ответ от банка по стандарту, все мои вопросы дополнительные были проигнорированы.\n\nКогда я очередной раз обратилась с вопросом, мне сообщили, что на такие вопросы может ответить только Москва, но им не дозвониться, не дописаться, просто пинают от менеджера как менеджеру как футбольный мяч! Вопросы для меня серьезные, я прошу подробного разъяснения: \n\n1) в официальном письме указано, что мне требуется привлечь третье лицо. Основной вопрос ЗАЧЕМ? Я созаемщик, мировое на меня, основной заёмщик платит как и платил, зачем ещё 3 лицо?\n\nЯ понимаю, если бы и он тоже проходил процедуру, надо было бы привлекать человека, который бы смог вносить платежи, так как карты наши были бы у обоих заблокированы. В законе нет обязательного требования по привлечению третьего лица, указано, что вправе привлекать третьи лица для исполнения обязательств! Но в моем случае, платежи не прекращались их платит основной заёмщик, просрочек на текущий период времени нет.\n\n2) Ипотека дальневосточная, это государственная программа! Она доступна только для семейной пары до 35 лет или родителя до 35 лет с ребенком, как в эту ипотеку можно добавить 3 лицо? Это вообще будет законно? Потому что на этапе оформления третьи лица нельзя было привлекать даже как поручителей. \n\n3) можно ли составить мировое соглашение без третьего лица и что для этого требуется? \n4) если третье лицо нужно, можно ли будет его убрать с ипотеки после того как банкротство завершиться? \n5) какие последствия и обязанности будут требоваться от 3 лица (нужно ли оформлять карту дебетовую, подписывать договора, будет ли ипотека висеть в бки, будет ли третье лицо претендовать на имущество, надо ли будет ему выделять долю?) \n\nВот на эти вопросы мне никто не смог ответить в банке. Более того, один раз я услышала ответ "это вопросы банкротства, обращайтесь к своему арбитражному" это что за специалисты такие? Которые требования своего же банка не могут обозначить более развернуто и объяснить что к чему, к каким документам ссылаются. \n\nПрикладываю официальный ответ от банка без пояснений.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387997,
            date: 1751364660,
            text: '01.07.2025 посредством мобильного приложения Банка ГПБ АО  было подано Заявление на открытие банковского (текущего) счета «Ежедневный процент» \nДалее Банком ГПБ АО был открыт Накопительный счет)\nС целью пополнения Накопительного счета на свою карту в Банка ГПБ АО МИР посредством Системы Быстрых Платежей (далее СПБ) по номеру телефона были переведены денежные средства с моего счета из АО "Яндекс Банк" БИК 044525677 (далее Яндекс банк) четырьмя платежами:\nДалее четырьмя платежами денежные средства были переведены с карты   Банка ГПБ АО  на Накопительный счет.\nОднако на Накопительном счету в данный момент находится не вся сумма! То есть не хватает **** 000 рублей. Данные средства отсутствуют и на счету карты МИР с которой были отправлены деньги.  \nОперация по переводу 250 000 рублей находится в стадии «операция в обработке» уже более 13 часов.\nЯ неоднократно (более 20 раз) пытался связаться с технической поддержкой Банка ГПБ АО МИР но постоянный ответ «все операторы заняты». \nТак же связался с технической поддержкой АО "Яндекс Банк" которая в течении \n5-ти (пяти!) минут подтвердила, что все вышесказанные переводы со стороны АО\n"Яндекс Банк" прошли корректно, включая перевод **** 000 рублей в 01.00 часов МСК 01.07.2025 (скрин квитанции прилагаю).\nСчитаю, что своими действиями Банк ГПБ наносит мне материальный и моральный ущерб необоснованно удерживая мои денежные средства, заработанные законным путем. А также отсутствие возможности распоряжаться вышеуказанными средствами ограничивает мои покупки и финансовые операции.\nУчитывая, что перевод денежных средств был по системе СПБ с собственного счета на собственный счет не вижу оснований для таких действий.\nПрошу в  максимально короткие сроки (в течении 01.07.2025 г. ) зачислить удерживаемые в обработке *** 000 рублей (мои собственные средства) на мой Накопительный счет.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387951,
            date: 1751363400,
            text: "01.07.2025 закрыл накопительный счёт в газпромбанке . Далее при переводе средств  в сумме 396 т. самому себе в Т банк перевод блокируют , далее дозвон в поддержку 40 минут ожидания,  долгий разговор с колл центром , обещание , что платёж разблокируют , кладу трубку , пытаюсь опять провести перевод , всё тоже самое , ещё 40 минут ожидания оператора колл центра , с 3 переключения и на разных сотрудников,  повторное обещание разблокировки , с просьбой совершить перевод не ранее чем через 30 минут , пока ещё 30 минут не прошло , но почему-то думаю , что в итоге придётся ехать в офис этого банка . \n\nВ общем уже в сумме 2 часа потраченного времени , чтобы перевести деньги на свой же счёт,  со своего же счёта , по своему же номеру телефона ! Всем спасибо !",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387877,
            date: 1751360940,
            text: "Вечером 10 06 2025 г. , я зашел в л/к банка . Каково было мое удивление , когда увидел , что с меня , не понятно за что , списали 399 руб. . Я сразу позвонил в контактный центр , где оператор , имя ее не разобрал , уточнила , что деньги сняли автоматически , а вот причину этого выясняла минут 10 . Оказалось ,что когда я 11 05 2025 г. открыл на 1 год вклад , с минимальной суммой , там имелась дополнительная опция Газпром Бонус , с добавлением 1% за ее подключение . \n\nПодключать я ее не стал , т. к . выигрыш составил бы всего 160 руб . , а вот выплачивать пришлось бы 12 месяцев по 399 руб . - 4800 руб . . Это почти в 2 раза больше дохода по вкладу . В итоге мне было рекомедовано зайти в чат, и там моя проблема будет решена . Что я и сделал . \n\nСо мной связалась специалист Татьяна , подробно в доброжелательной форме , почти пол часа она пыталась меня убедить в необходимости этой опции , но в итоге зарегистрировала обращение по моему запросу .Что очень порадовало , так это скорость рассмотрения обращения .Через пол часа статус-кво был востановлен , деньги возращены . За что благодарен Газпромбанку и его профессиональным и доброжелательным сотрудникам .",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387771,
            date: 1751357820,
            text: "Здравствуйте.\n\nситуацич следующая- при попытке перевода   в  блокирует перевод. \n\nЗвонок в банк ..оживление пол часа (все заняты) разблокировка . Снова попытка перевода и снова сообщения что блокировка счета  обманщики все такое . Опять пол часа дозвон опять разблокировка счета снова попытка перевести деньги и снова блокировка.\n\nСоздается впечатление что  блокировка от меня чтобы я деньги не перевел в другой банк !!Записался в офис буду пробовать забрать СВОИ деньги в офисе  и закрывать счёт.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387771,
            date: 1751357820,
            text: "Здравствуйте.\n\nситуацич следующая- при попытке перевода   в  блокирует перевод. \n\nЗвонок в банк ..оживление пол часа (все заняты) разблокировка . Снова попытка перевода и снова сообщения что блокировка счета  обманщики все такое . Опять пол часа дозвон опять разблокировка счета снова попытка перевести деньги и снова блокировка.\n\nСоздается впечатление что  блокировка от меня чтобы я деньги не перевел в другой банк !!Записался в офис буду пробовать забрать СВОИ деньги в офисе  и закрывать счёт.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387752,
            date: 1751357280,
            text: 'Год назад закрыла кредииную карту, которая не была активирована и ни разу я ей не пользовалась, что логично! Лично приезжала в банк для составления заявления о закрытие счета, всё сделали, всё приняли. Карта "ушла" из списка карт в мобильном банке. В апреле 25 года заблокировала дебетовую карту, чтобы вообще не быть клиентом банка, так как лояльность на уровне ноль. \n\nЖила себе спокойно до 01.07.25., и сегодня у меня по кредитной карте списывается годовое обслуживание в размере 3490 рублей. 🤦‍♀️\nВопрос "как может списываться что-то с карты которая закрыта"? при этом списание произвели не с самой кредитной карты, так как она заблокирована, а с дебетовой. Где логика, я вообще не понимаю... По такой системе, придёт любой человек оформит на меня кредит, а потом скажут сама виновата. \n\nЭто уже какой-то обман, списываются не понятно за что деньги за то, что уже давно не активно. \n\nВ ои деление банка я безусловно обращусь, просто хочу, чтобы люди понисали, что ГазпромБанк может и привлекает своими условиями, но потом готовьтесь к сюрпризам.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387661,
            date: 1751354760,
            text: 'Пользуюсь кредитной картой "180 дней". В апреле 2025 полностью погасил карту. Затем, в конце апреля снова начал пользоваться. Обязательные платежи погашал в срок, операций не подпадающих под льготный период не совершал. В июне смотрел информацию о льготных периодах в приложении, отображалось, что первый период заканчивается 1 сентября (апрельская задолженность), а второй период - 31 октября ( операции май-июнь). Сегодня, 1 июля внезапно в приложении отобразилось, что начислены проценты в размере 13 т.р., хотя, как упоминал ранее первый из периодов должен был закончиться 1 сентября. \n\nОбратился в чат банка за разъяснениями. Девушка по имени Диана пояснила, что льготный период закончился 30.06.25 и мне были начислены проценты. На мои аргументы, что льготный период в 180 дней с апреля никак не мог истечь 30 июня, затруднилась дать пояснения и зарегистрировала обращение с плановым сроком ответа 22.07.25. Т.е. ещё 3 недели мне будут начислять космические проценты в ожидании ответа. Такой поворот меня решительно не устраивает, и я хочу понимать сейчас, это ошибка банка или что? Решительно не понимаю, почему сотрудник не смог пояснить, нарушил ли я льготный период и если да, то каким образом?',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387637,
            date: 1751354160,
            text: "До них невозможно дозвониться по горячей линии. И они не дают возможность снять свои деньги с вклада. Блочат! Это просто какой-то обман! Вот второй уже день не могу перевести свои деньги!\nНепонятно когда дадут перевести. Вероятность специально не дают мне и всем остальным вкладчиком у кого закончились вклады.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387598,
            date: 1751352780,
            text: "1 июля 2025 года решил оплатить услугу (юридическому лицу в Банк-Точка) по QR коду, оплатил. Вот только с комиссией 222,98 руб и это в начале месяца когда переводов еще не было. Написал в чат, как обычно все заняты.\nЭто вообще как и за что комиссия? Если это месяцчный лимит так 1 числа каждого месяца он обнуляется.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387592,
            date: 1751352600,
            text: "потерял карту Газпромбанка обратился по звонку в Газпромбанк по номеру 400.\nПредставился указал что потерял карту не именную мир попросил ее заблокировать, проверяю мне заблокировали именную зарплатную карту, после звоню еще раз и вторую заблокировали остался без карт и без денег , я прям точно проговорил что карта Не именная обычная дебетовая , тк запись разговора у меня осталась, в итоге пришлось идти в отделение банка в понедельник и стоять в часовой очереди",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387493,
            date: 1751348580,
            text: 'Добрый день! Вы демонстрируете отвратительное отношение к клиентам, не рекомендую данный банк, начну порядку:\nОткрыл кредитную карту union pay в 2024 году, повелся на выгодные условия и компенсацию стоимости открытия. С открытием и компенсацией никаких проблем не возникло, все как по маслу.\nДалее в ноябре 2024 года банк попадает под санкции, тут все понятно, вины банка в этом нет, карта за границей (для чего и открывалась) превращается в кусок пластика. На карте на тот момент остается небольшая часть личных средств (не кредитных), по условиям на которых открывал карту - бесплатное снятие в банкоматах сторонних банков до 50т.р.в месяц, снимаю собственные средства в банкомате на территории РФ - и получаю бешенную комиссию за съем.\nКак выяснилось позднее - банк изменил условия и тариф по моей карте, и решил никак меня об этом не оповещать. \nВ поддержке утверждали что отправляли пуш сообщение об изменении тарифа, но мне ничего не приходило, проверил несколько раз. \nНа вопрос нормально ли это, отвечают - да, нормально, вы же всегда можете посмотреть тариф в приложении. Т.е. по вашему мнению я должен сидеть и мониторить а не изменит ли газпромбанк мне тариф? \nПосле долгих разговоров со службой поддержки и обращения с рассмотрением снятия этой комиссии - ответ отрицательный, просто ставят перед фактом и кидают задолженность на кредитную карту, чтож вынужден был оплатить. \nДалее после уплаты комисии в 2024 году, по телефону в поддержке прошу расторгнуть договор, и закрыть карту - на что получаю отрицательный ответ, нужен личный визит в банк (что в последствии оказалось дезинформацией, и карту можно было закрыть из приложения). Для чего, извините, вам нужен личный визит? А если у меня нет возможности прийти к вам?\nВ последствии я успешно забыл о кредитной карте(это безусловно моя ошибка), не пользовался ей примерно пол года, недавно решил зайти и посмотреть что там с балансами на всякий случай, и увидел задолженность на 3500 (за второй год обслуживания), о чем я конечно забыл, карта была открыта в мае, комиссию в приложении нарисовали в июне.\nДалее обращаюсь в банк лично, с просьбой закрыть карту, т.к. я ей не пользуюсь и считаю что платить не за что.\nПолучаю ответ что это невозможно, задолженность начислена за второй год обслуживания, и я должен ее оплатить перед закрытием, оставляю обращение №2508464 от 25 июня в банке лично - получаю отрицательный сухой ответ "согласно тарифам комиссия предусмотрена со второго года".\nДалее оставляю повторное обращение от №2509831 от 26 июня с подробным описанием ситуации, и с тем что я не согласен с решением банка по предыдущему обращению.\nСнова получаю сухой ответ "согласно тарифам комиссия предусмотрена со второго года".\nСчитаю эти ситуации, которые банк себе позволяет - дезинформация, и изменение тарифа без каких-либо оповещений - незаконными, они нарушают закон о защите прав потребителя.\nБуду отправлять досудебную претензию.\nОтношение к своим клиентам просто отвратительное, никому не рекомендую связываться с Газпромбанком, потратите время, силы, и деньги.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387395,
            date: 1751341620,
            text: "Было у меня два накопительных счета. Один акционный с повышенным процентом, второй совершенно обычный с процентом пониже. \n\nПервого июня я получил проценты и по одному и по второму. Акционный период первого счета закончился и я решил его закрыть за ненадобностью, а деньги кинуть на второй счет. \nВ течение дня меня начали мучать сомнения относительно того, на какую сумму будут начислены проценты по счету первого июля. \n\nВ чате с банком на мой  вопрос ответить не смогли, поэтому я пошел в отделение банка, которое находится на проспекте Ворошиловский, 20/17. Обратился к двум сотрудникам, одна из общего зала, вторая из обслуживания премиум клиентов. Оба сотрудника мне сказали, что проценты будут начислены на всю сумму, которая на тот момент была на счете. Я успокоился, т.к. вероятность того, что два сотрудника подряд ответят на один и тот же вопрос с ошибкой мне показалась крайне малой. Зря.\nПроценты начислились не на полную сумму, а лишь на кусочек, который был на счете до перевода на него дополнительных денег со второго акционного счета. В итоге вместо около 40 тысяч, я получил 17. \nВ чате с банком все произошедшее назвали неприятной ситуацией",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387146,
            date: 1751313660,
            text: '18 июня получил зарплатную карту, однако не смог войти в приложение, пишет "неверный логин". Сам логин вводил и вручную и с помощью NFC и сканируя камерой. В техподдержке сказали, что при регистрации карты задвоились данные. Для устранения проблемы сказали обратиться в отделение. \n\nВ ближайшем отделении сказали, что они "лайт" формат и не могут работать с зарплатными клиентами. Поехал в другое отделение, там сказали нет возможности что-то сделать и писать в техподдержку. В техподдержке спустя несколько часов пишут, что нужно ехать в отделение. \n\nСпустя 4 посещения отделений, добрался до менеджера, который смог объединить данные, но в приложение войти не получилось, сказали подождать пару дней. В итоге прошло уже две недели, а я до сих пор не могу воспользоваться своей зарплатной картой . Не рекомендую данный банк',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387097,
            date: 1751312160,
            text: 'Каких только негативных эмоций я не нахлебался с этим банком, но сегодня была последняя капля, хочется хлопнуть дверью напоследок и предостеречь остальных: "Обходите этот банк стороной".\nКонкретно сегодня я совершил оплату с кредитки на 1000 рублей, а списалось 1800. Якобы 800 рублей это какая-то комиссия из-за того что там особенный МСС-код, но при этом когда я совершал перевод, мне приложение показывало, что комиссия будет 0. \n\nЕсли бы мне приложение сразу показало комиссию, то я бы не совершал эту операцию с кредитки. Мои доводы не убедили консультанта и пришлось с ним ругаться, чтобы он оформил обращение по возврату комиссии (обращение №2517813 от 30 июня), но в итоге по обращению также отказ. Якобы комиссия списана справедливо. \n\nКак это может быть справедливо, если вы сначала пишите, что комиссии не будет, а потом постфактум списываете ее? Вы ввели меня в заблуждение ложной информацией и потом воспользовались ситуаций. Это ваша ошибка, а не моя, и я не обязан за нее платить.\nЕсли вспомнить былые моменты, то это:\n- Невозможно дозвониться до горячей линии, даже не смотря на то, что я был премиум клиентом. Мне реально приходилось висеть на телефоне по 1,5 часа. Не представляю сколько висят на линии в ожидании обычные клиенты.\n- В офис вообще бесполезно ходить, я бы и не ходил, но часть услуг/действий делается только в офисе. Раза 3 сидел в офисах по два часа, здесь тоже премиальный тариф никак не помогал. Причем в двух из этих раз мой вопрос так и решился.\n- Постоянные сбои и проблемы с переводом денег с накопительного счета на карточный. То деньги приходили спустя пол часа, хотя они мне были нужны в моменте, то вообще не приходили даже на следующий день и приходилось писать обращения.\n- Список можно продолжать бесконечно...\nСвои сбережения я уже несколько месяцев назад вывел из этой кабалы, оставалась только кредитка, теперь и ее закрою с таким отношением.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387094,
            date: 1751312040,
            text: "Переводила сама себе по номеру телефона через СБП. Лимит (30млн) исчерпан не был. За перевод банк взял комиссию 1040,99 рублей. Поддержка никогда не отвечает, приходится ждать сутки, для того чтобы тебе написали отписку и ничего не сделали.\nПрошу вернуть незаконно списаную комиссию в срочном порядке",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387093,
            date: 1751312040,
            text: "Отправила другу ссылку приглашение на оформление карты. Друг перешёл по ссылке, оформил карту. Нами были выполнены все условия для выплаты вознаграждения. Другу выплатили деньги, а мне в чате пишут, что условия не были выполнены и выплаты не будет. Перепроверили ещё раз, всё выполнено. Хотя в этом банке достаточно сложно соблюсти все условия. Квест ещё тот оказался. Но банк не хочет выплачивать обещанные деньги. Кроме того, когда была переписка с чат поддержкой - они ответили, что выплат не будет и сразу закрыли чат не дав возможность ответить.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387073,
            date: 1751311200,
            text: 'С 13 февраля я принимаю участие в акции "35%  на все самое важное", где при выполнении условий акции я как действующий клиент могу получить до 1000 бонусных баллов кешбэка. Не понятно по каким причинам но за май месяц  я  кэшбека  так и не дождался хотя поддержка в один голос твердила, что ожидайте до конца  июня все будет начислено. \n\nЯ считаю что все условия мною были выполнены. На счету в течение месяца лежали 30 тыс, покупка прошла с МСС 9311 в размере 3000 руб. 28 июня поддержка на мою настойчивость создала  обращение, срок рассмотрения которого указали до 19 июля. \n\nЯ считаю что для такого вопроса срок рассмотрения не реально долгий, поэтому я вынужден вынести этот вопрос сюда чтобы мне либо начислили кэшбек, либо аргументировано объяснили  по каким причинам  кэшбек мне не начислен и на основании ответа  принять решение в дальнейшем участии/ не участии в данной акции.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387043,
            date: 1751310300,
            text: '30.06.2025 банк просто так без обьяснений без смс без УВЕДОМЛЕНИЙ заблокировал мне карту с моими денежными средствами. Как итог, не смог расплатиться за товары в магазине, и остался голодным на ближайшую неделю. \n\nВ чате сотрудники банка отвечают максимально шаблонно, отказываются идти на какой либо контакт со мной. Дозвониться до сотрудников банка НЕВОЗМОЖНО. Ожидание более часа! Категорически не рекомендую данный банк, который просто так блокирует карту, и даже не дает никаких обьяснений. Думаю надолго останусь без своих денежных средств благодаря данному банку) Большое вам "спасибо"',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387009,
            date: 1751308980,
            text: 'Плюсы.\n1. Несколько раз посетил отделение - если раньше приходилось ждать по часу, а то и больше, сейчас долго пришлось ждать только первый раз, остальные два очередь проходила быстро.\n2. Если какой-то бизнес-процесс в банке налажен - получение сим-карты, подписание договора в приложении, заявка на отключение рекламы, то всё работает нормально.\nМинусы.\n1. До сих пор в целом ряде договоров есть галочки "Не согласен", но проставить их невозможно, например последние 2 пункта в договоре об оказании услуг связи. И операторы говорят, что сделать ничего не могут, всё делает программа.\nВ моём понимании мира это чистой воды мошенничество - клиент от чего-то не отказался или что-то выбрал. Это не выбор клиента, это банк выбрал за клиента и отказал клиенту в выборе.\n2. Целый ряд бизнес процессов реализован криво.\nНапример, закрытие накопительного счёта в последний день месяца. По условию договора клиент может закрыть договор и получить проценты, но банк решил сэкономить и выплачивать проценты на следующий рабочий день.\nКак это было бы реализовано нормально:\n - (бэк) в процедуру закрытия счёта включён учёт и начисление процентов;\n - (фронт) в процедуре закрытия счёта всегда включён выбор счёта для выплаты или есть счёт по умолчанию.\nВ ГПБ всего этого нет, в результате чего клиенты занимаются всяким бредом типа заказа справок о начислении процентов и т.п.\nЯ вывел средства с накопительного счёта после чего несколько раз подавал заявку на его закрытие, она принималось, но ничего не происходило.\nА не происходило потому, что при пустом счёте не появляется окно с выбором счёта для зачисления, а т.к. есть начисленные проценты, то закрытие падало. И ошибку это ни в приложении, ни в веб-версии увидеть нельзя.\n3. Несколько раз сегодня заказывал различные выписки, ничего на почту не пришло (почта верная, подписанные в приложении договоры на неё приходят). Почему никакие справки не пришли?\n4. Поддержка как была некомпетентной, так и осталась.\nНа мой вопрос (как в приложении так и по телефону) почему мои заявки на закрытие счёта не исполняются мне было предложено попробовать позже, попробовать завтра, "наблюдаем проблему в работе системы".\nНеужели сложно поддержку обучить и дать её какие-нибудь инструменты мониторинга?\n\nВобщем если банк и меняется, то слишком неспешно.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12387003,
            date: 1751308920,
            text: "Добрый вечер. Столкнулся с интересной ситуацией, в части бесплатного продления подписки. По условиям банка, бесплатное продление осуществляется в одном из трех случаях, в моем это свыше 1 млн на счетах и траты свыше 50 тысяч рублей. Период за который должны были быть проверены соответствующие траты с 1 по 28 июня, 26 июня и проверил, что не все мои расходы засчитались в условия и я решил не затягивать и приобрести билет на самолет, так как в сентябре планируется поездка в Калининград. \n\nКупив данные билеты, я предположил, что выполнил условие и не вспоминал об этом до сегодняшнего дня. 30.06.2025 я заметил, что не отражается выполнение условий в приложении банка и затребовал в техподдержке подтверждение, что операция по покупке билетов прошла и выполнена, которую они мне прислали (прилагаю), но в этот же день мне приходит СМС о списании денег за подписку, после долгого общения с поддержкой, они сообщили, что операция проведена только сегодня, хотя их документы подтверждают иное. \n\nПрошу разобраться и вернуть деньги, при необходимости готов отказаться от использования подписки, если не подтвердится бесплатное продление. Оценку оставлю 5, чтобы не портить статистику, заранее спасибо.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12386826,
            date: 1751302440,
            text: "Здравствуйте. 23.06.2025 года расторг договор банковского обслуживания в офисе банка гор. Санкт Петербург Московский пр-кт 205, но до сих пор сохраняется доступ в онлайн банк. Почему после расторжения договора я могу спокойно пользоваться дистанционными каналами обслуживания? Или доступ в онлайн банк все равно сохраняется?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12386623,
            date: 1751296260,
            text: 'Являюсь премиальным клиентом банка.К сожалению приходится снова писать отрицательный отзыв, т.к. по другому повлиять на отношение к существующей проблеме сотрудников и в целом банка не возможно.3 раза я обращался в колл-центр с проблемой в банковском приложении. Не возможно  отправить платеж со своей премиальной карты во Вьетнам. А именно, введя номер карты получателя, имя получателя и сумму, появляется сообщение "проверьте правильность имени и фамилии получателя". Данные которые я ввожу верные. Имя получателя вводил и заглавными буквами, и менял местами имя и фамилию, но нечего не менялось, - сообщение проверить имя и фамилию появлялось и не давало отправить платеж.\n\nСкриншоты всех вкладок,  а также видеозапись с экрана, создания платежа на отправку, я передал в техподержку. Было создано 3 заявки на исправление этой ошибки, и на все я получил ответ прислать время с точностью до секунды и описать все этапы, создания заявки на отправку перевода. Я отправил видео, я отправил скриншоты. Банку все равно на это. Есть и другие ошибки в приложении, на которые я также указывал, но с этим я уже смирился. Прошло 2 недели после моего первого обращения в банк, ошибку так и не исправили.Ставлю 0 баллов.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12386366,
            date: 1751289420,
            text: 'Связался с этим "банком" чисто случайно. и опыт крайне неудовлетворительный. во-первых подняли кредитный лимит без моего ведома, ну это стандартная практика для многих банков, во вторых когда нужно было снизить лимит для быстрого одобрения ипотеки...т-банк снизил лимит по их карте по звонку за 40 секунд, в втб удалось сделать через приложение за 2 минуты и только в Газпром нужно было ехать в офис, сидеть в очереди целый час, заполнит несколько документов\n\nи по итогу через 4 месяца они только снизили лимит с 300т до 50т₽. но это ладно, у жены куда эпичнее, она закрыла карту и по истечению года ей приходит сообщение что она должна оплатить годовое обслуживание карты, то ли они забыли что карта закрыта, то ли не закрыли, то ли решили денег срубить таким образом',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12386246,
            date: 1751285700,
            text: "Банк самый отвратительный, с удивительно тупой поддержкой и службой безопасности. Сегодня я пять раз пытался по окончании повышенной ставки по накопительному счёту вывести свои деньги в другой банк. Пять раз мой перевод заблокировали , якобы в целях безопасности. ПЕРЕВОД СЕБЕ! \n\nПять раз я звонил на горячую линию, каждый раз ждал по полчаса на телефоне, пять раз мне перезванивала служба безопасности, задавала вопросы и утверждала, что все ограничения сняты и перевод через 2 минуты я могу совершить. Как только я его совершал, опять блокировка и опять якобы мошенники. \n\nПЯТЬ РАЗ с..а !!!! Вы что?? Какого .... вы тогда звоните, задаёте вопросы и говорите что все нормально, что все ограничения сняты? Вы хотите себе оставить мои деньги?\nЛюди, ни в коем случае не храните там свои деньги, вывести у вас их все равно не получится. Только топать в кассу, а заказ денег за два дня. А какие там сюрпризы вас ждут, неизвестно.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12386095,
            date: 1751280900,
            text: 'Банк подал в налоговую 2 уведомления: 1. проценты по вкладам (сумма маленькая и точно меньше облагаемой) 2. Доход.\nУже несколько месяцев пытаюсь выяснить что это за доход, которого естественно у меня нет. Тех поддержка не нашла этой суммы у меня, но почему-то банк подал её в качестве какого-то дохода не связанного со вкладами. Никаких доходов кроме процентов у меня нет, я пенсионерка. \n\nТех поддержка не решив вопрос, просто говорит может ли она мне чем-то еще помочь и прерывает общение. В выписке для госслужащих ествественно указаны только проценты по вкладам, и никакого "дохода" вменяемого мне нет. Налоговая посылает в банк, а ГПБ не может объяснить что они подают в налоговую. Неужели придется обращаться в ЦБ для решения вопроса?',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12386067,
            date: 1751279940,
            text: 'Брал кредитную карту, после закрытия организации забыл про нее, собственно ушел в долг, погасил через пристава, имеется постановление о закрытии дела по кредитному договору. Прошло полгода, долг так и висит, пристава уже давно взыскали все документы и средства отправили, аресты сняли, запрет на выезд из рф убрали, первый раз пришел в банк, очередь пол офиса не работает,всем просто все равно, сижу в форме так как участник СВО, времени мало, не дождался ушел. \n\nВторой раз дотерпел, как то быстро прошло, правда сначала съездил в пристава выяснил взял бумагу эту о закрытии дела, да говорят закрыто, но долг висит, написали обращение, прошел месяц ответа нет,(зато стабильно в неделю напоминают мне что я им должен). Я снова на службе вопрос не закрыт, и похоже не закроется, КИ падает дальше. Отличный банк по отношению к клиентам, видимо "теневой бан" собственный у них, и они так наказывают должников.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12385931,
            date: 1751275740,
            text: "В связи с тем, что я решила прекратить пользоваться кредиткой Газпромбанка, которую никому не порекомендую, так как в приложении их банка вы не увидите в истории операций свои пополнения денег на счет кредитной карты(после долгого общения в чате банка выяснилось, что оказывается нужно делать запрос на выписку, в которой я увижу мои пополнения, что мне кажется крайне неудобным), я посетила отделение банка в своем городе Бугульма и попросила оператора банка Анастасию отозвать все мои персональные данные из этого банка. \n\nЗаявление успешно сформировали, при этом сложилось впечатление, что оператор плохо владеет информацией по обслуживанию клиентов в данном воппросе, так как она консультировалась с оператором с соседнего окна (А ведь Анастасия уже меня обслуживала полгода назад и за эти полгода работы в банке так и не изучила все тонкости своей работы). Я ушла со спокойной душой из отделения с мыслью, что мои персональные данные больше не будут храниться в этом банке. \n\nНо нет, на следующий день я получила смс о том, что Газпромбанк не имеет оснований для отзыва моих ПД. То ли оператор Анастасия не выполнила свою работу качественно, то ли банк игнорирует клиента. В результате, час потерянного времени, которое мне никто не компенсирует на моей работе, к тому же я вынуждена снова посетить отделение банка для следующей попытки отзыва моих персональных данных и снова я потеряю свое время в хождениях, просиживаниях в очереди, ожиданиях решения моего вопроса. \nНЕ РЕКОМЕНДУЮ связываться с этим банком никому!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12385738,
            date: 1751269740,
            text: "Я являюсь клиентом банка Газпром 10 лет, а августе 2024 года мои счета заблокировали во всех банках по причине переводов средств без согласия клиента, банк заявитель - Газпром. Я сделал запрос в банк, официально на бумаге, печатью заверил секретарь в городе Новосибирск отд. Ул. Кавалерийская, банк срывает все сроки для ответа на моё обращение, далее приходит ответ, что мне нужно дать экономическое объяснение всем моим операциям за прошедшие пол года. Внимание, доступа до моб. банка у меня нет, как я должен дать объяснение на все свои операции, которых там очень много это дебетовая карта! Также мне высылают ответ письмом почтой России, которое я так и не получил до сих пор. \nЯ обратился в МВД и получил отказное о возбуждении уголовного дела- в отношении меня нет возбуждены уголовных дел и я не являюсь фигурантом выше упомянутых. То есть блокировка ПО 161-ФЗ без основательна! \nДалее я прикрепляю ответ МВД и упоминаю о том что мне нужна выписка конкретных операций на которые мне нужно дать обоснование, в ответ банк снова срывает все сроки на ответ и спустя два месяца высылает мне ответ электронным письмом, в котором сказано что ответ во вложении, но там пусто! Ещё через некоторое время мне приходит сообщение о том что ответ отправлен также почтой России, ни трек номера ничего больше нет. Я так понимаю что банк просто напросто даёт мне отписки и не даёт отчётливого ответа что мне нужно сделать чтобы вернуть свои счета. Следующим действием будет подкрепление всех этих фактов юристом, грамотное оформление бумаг и поход в суд!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12385661,
            date: 1751266980,
            text: '4 дня назад направила письмо на почту банка Газпром: \n \n"Являюсь клиентом вашего банка и обращаюсь с вопросом по поводу процедуры сканирования моего паспорта, проведённой при закрытии банковского счёта в вашем отделении банка.\n\nВ процессе закрытия счёта мне было предложено предоставить паспорт для проверки данных. Однако сканирование моего паспорта было осуществлено без предварительного получения моего согласия и без объяснения для каких конкретных целей эти данные будут использоваться. На мой прямой вопрос сотрудник ответила, что это “на всякий случай, если вы захотите вновь открыть счёт”, что показалось мне сомнительным, особенно учитывая, что я обратилась именно с целью окончательного закрытия счёта и не планирую дальнейшее сотрудничество.\n\nСогласно Федеральному закону №152-ФЗ “О персональных данных”, любая обработка персональных данных, включая их сканирование и хранение, допускается только при наличии добровольного и информированного согласия субъекта данных.\n\nВ связи с этим прошу разъяснить:\nНа каком основании было сканировано моё удостоверение личности без предварительного согласия?\nКакова конкретная цель хранения данного скана и чем она обоснована?\nКак долго предполагается хранение этих данных и кто будет иметь к ним доступ?\n\nНо на моё письмо так и не поступило ответа. \n\nДалее. Решила позвонить на горячую линию. Бот сказал, что нужно подождать 6 мин пока подключится оператор. Прошло в районе 10-и, но музыка так и продолжала играть. Получается обман и здесь тоже. Похоже у них вообще нет никаких операторов. Сейчас вспомнила, сколько раз я звонила в этот банк - ни разу не дозванивалась! \nНе советую данный банк и не рекомендую. Обходите стороной, если нервы дороги.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12385351,
            date: 1751233020,
            text: "Увидел рекламу про накопительный счет банка до 19,5процентов. Меня это заинтересовало, тем более срок действия в другом банке подошел к концу и ставка снижалась значительно. Оставил заявку на сайте Газпромбанка. На следующий день 27 числа со мной связался утром сотрудник банка  для подтверждения заявки и доставки на адрес работы, но,  как назло, в этот день интернет был ограничен почти у всех операторов во всем городе. \n\nКогда повторно со мной связался сотрудник, мы договорились из-за технических проблем перенести встречу на следующий день.  Утром следующего дня связался сотрудник Дмитрий, я подтвердил встречу, но поменял адрес доставки на домашний адрес, поскольку у меня был выходной. Сотрудник приехал на мой адрес, в процессе оформления карты ответил на мои вопросы, касаемо условий по вкладу.  \n\nВыяснилось, что 19.5 проценов складывается из несколько частей. 10%  это базовая ставка, 6.5% приветственная для новых клиентов, 3% добавляется, если подключаешь услугу Газпромбанк бонус с функцией накопления за  почти400 рублей в месяц. Причем, сотрудник уверил, что первый месяц 'ГПБ бонус' бесплатно. В итоге, я разместил денежные средства под высокий процент в Газпроме. Благодарю банк за доставку и констультацию.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12385351,
            date: 1751233020,
            text: "Увидел рекламу про накопительный счет банка до 19,5процентов. Меня это заинтересовало, тем более срок действия в другом банке подошел к концу и ставка снижалась значительно. Оставил заявку на сайте Газпромбанка. На следующий день 27 числа со мной связался утром сотрудник банка  для подтверждения заявки и доставки на адрес работы, но,  как назло, в этот день интернет был ограничен почти у всех операторов во всем городе. \n\nКогда повторно со мной связался сотрудник, мы договорились из-за технических проблем перенести встречу на следующий день.  Утром следующего дня связался сотрудник Дмитрий, я подтвердил встречу, но поменял адрес доставки на домашний адрес, поскольку у меня был выходной. Сотрудник приехал на мой адрес, в процессе оформления карты ответил на мои вопросы, касаемо условий по вкладу.  \n\nВыяснилось, что 19.5 проценов складывается из несколько частей. 10%  это базовая ставка, 6.5% приветственная для новых клиентов, 3% добавляется, если подключаешь услугу Газпромбанк бонус с функцией накопления за  почти400 рублей в месяц. Причем, сотрудник уверил, что первый месяц 'ГПБ бонус' бесплатно. В итоге, я разместил денежные средства под высокий процент в Газпроме. Благодарю банк за доставку и констультацию.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12385152,
            date: 1751216460,
            text: 'Здравствуйте! нужно было срочно перевести деньги, при переводе выходит ошибка "Лимит по карте превышен. измените его в настройках карты или выберите другую карту", естественно изминеоие лимита не дало никаких результатов. в чат бесполезно обращаться , они там ничего решить не могут , для чего он нужен не понятно. до технической поддержки , с горем пополам дозвонился , ждал более 40 минут , что бы у меня поинтересовались кодовым словом , пообещали перезвонить , никто не перезвонил. позвонил ещё раз , провисел на линии более 30 минут , произошел сброс. эта проблема вообще как-нибудь решается , потому что почитав отзывы людей , складывается впечатление , что особо не решается. мой котик и кролик хотят кушать , а из-за каких-то "лимитов" они это сделать не могут. \n\nкак мошенникам люди миллионы переводят , так никаких лимитов нет, а я хочу 5к перевести , все лимит деньги же баснословные 🤦🏻‍♀️',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12384621,
            date: 1751188380,
            text: '31 января 2025г. я открыла накопительный счёт в Газпромбанке через его рекламного партнера сайт B-it. В рекламе было указано, что кешбек за открытие накопительного счета в Газпромбанке на сумму 50000 руб. - 2300 руб. Вскоре заказ появился в b-it со статусом "в обработке". \n\nЧерез месяц 24 февраля я увидела, что мой заказ отменён. Обратилась в службу поддержки b-it, они составили обращение в Газпромбанк, с уточнением причин отмены заказа 2***ssl. До 23 июня 2025 года я ждала ответ, и вот спустя 3 месяца, мне сообщили, что банк ответ так и не дал, они ничего сделать не могут и мой вопрос закрыт!\nПредставители Газпромбанка месяцами не отвечает своему партнеру b-it, а предложение до сих пор есть от них на сайте b-it, обманывает своих клиентов с кешбеком без объяснения причин и не отвечает на обращения!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12384480,
            date: 1751179140,
            text: "Претензия Газпромбанк Я, Г-ва Наталья А., являюсь клиентом Газпромбанка и хочу обратить ваше внимание на проблему, которая возникла у меня при пополнении счёта.28.05.2025 я ошибочно пополнила на 745 тысяч рублей кредитную карту вместо дебетовой. Комиссия за перевод этих средств на другую свою карту составляла 36 тысяч рублей.Для решения этой проблемы мне предложили закрыть кредитную карту, что должно было произойти в течение 30 дней. По истечении этого срока мои средства должны были быть переведены на мою дебетовую карту.Однако по прошествии 30 дней карта не закрыта, и деньги не переведены. Я оставила обращение сегодня 29.06.2025, которое будет рассматриваться ещё 10 дней.Я считаю, что такая ситуация недопустима. Банк должен оперативно решать подобные вопросы, чтобы не нарушать права клиентов.Прошу разобраться в данной ситуации и принять меры для скорейшего решения проблемы. Также прошу в кратчайшие сроки перевести мои собственные средства на мою дебетовую карту.В противном случае я буду вынужден(а) принять меры по защите своих прав, включая обращение в соответствующие органы.Мой телефон 8926***72 Наталья.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12384279,
            date: 1751142900,
            text: '28.01.2025 по ссылке блогера мною наконец то получена дебетовая карта Газпромбанка. По этой ссылке была акция "сертификат на выбор озон-детский мир-золотое яблоко на 2000 рублей". До этого дня два раза мне звонил представитель банка, чтобы договориться о вручении карты и оба раза никто не приезжал. \n\nНа третий раз только это случилось и сразу активировали карту. Так же по акции банка "потрать 1000 рублей и получи 1000 бонусов" я получила в следующем месяце 1000 бонусов. Сертификат должен был прийти в смс в течении 60 дней. Прошло два месяца, ничего не пришло. Написала в чате блогеру. Ответ был, пишите после 70 дней на электронную почту по адресу certificate@getblogger.ru. \n\nНаписала, ответа не было несколько дней. Опять в чат скинула свою электронную почту. И тольког тогда мне ответили, что занимаются вопросом, т.к. банк не всегда предоставляет автоматически им сведения о клиентах, выполнивших условия.  \n\nНа сегодняшний день на мое сообщение уже никто не отвечает. С даты активации карты и выполнения всех условий прошло Пять месяцев. Судя по общению в чате блогера людей, неполучивших в итоге обещанные сертификаты, очень много. Условия по бонусной программ е в этом году Газпромбанк изменил уже третий раз, что стало абсолютно не выгодно.  \nКак итог - абсолютно бесполезная карта. \nНе люблю оставлять негативные отзывы, но просто накипело. Почему я сама должна требовать от ваших партнеров сертификат ?',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12384110,
            date: 1751127240,
            text: 'Акция "приведи друга" - не получи деньги. Первый раз, по моей ссылке другом была оформлена дебетовая карта, в результате никаких начислений, ни мне, ни другу. Написал в поддержку, схема следующая: сначала говорят, что такого оформления не найдено, затем соглашаются поискать и говорят увы, не выполнены условия, хотя это не так. Наконец, после требования составить обращение - всё находится и бонусы зачисляются. Всё то же самое пришлось проделать и другу, чтобы получить 500 р бонуса, уже после положительного решения по мне. Теперь привёл второго друга - ситуация повторяется в точности. Деньги не зачисляют, получаю отписки. В личном кабинете карта друга появилась, но стоят статусы - не выполнены условия, хотя опять же, они давно были выполнены. Всё это выглядит очень некрасиво, учитывая, что я привожу им новых клиентов, на которых банк неплохо зарабатывает.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12384092,
            date: 1751126340,
            text: "Неуважаемый Газпром, может хватит издеваться над клиентами?? При переводах блокируется операция, и разблокировать можно только звонком в кол-центр, где время ожидания до 30 минут!!! Это вообще как? Я понимаю, сейчас все свихнулись с этими мошенниками, но так же тоже нельзя! Это просто издевательство! Или увеличьте штат кол-центра, илм дайте возможность разблокировки через приложение",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12383182,
            date: 1751052720,
            text: "Была акция- оформи дебетовую карту, соверши покупку от 1000 рублей и получи сертификат на 2000 на маркетплейс (я выбрала озон). Заказала карту, через пару дней получила ее на руки и сразу же расплатилась ей в магазине. Условия акции выполнила. Сертификат так и не пришёл. Прошло уже 5 месяцев, хотя обещали прислать в течение 60 дней. \n\nПисала организатору акции на почту c**********@p********.io. Сказали, что отправили данные на проверку. Сколько можно проверять, а главное что? В сроки уложилась, купила продукты на 1000 руб. Какие ещё условия проверяете?\nТолько тут открывается сертификат на 1000 рублей, а у меня был выбран на 2000 в озон. Отдайте мой сертификат!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12382963,
            date: 1751040420,
            text: "Хуже банка не встречала! Отключили от приложения без предупреждения. Уехала на дачу, интернет здесь слабый. Захожу в приложение, а мне предлагают скачать Rustore и загрузить новое приложение. Получается, что я осталась без доступа к онлайн банку. З\n\nвоню в службу поддержки, ожидание 19 минут. Оператор мне предлагает скачать новое приложение, не слыша мои доводы. Страшно представить, что в случае с мошенниками до банка никак не достучаться и не дозвониться. Делаю вывод, что с Газпромбанком нам не по пути.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12382463,
            date: 1751023560,
            text: 'Здравствуйте, 11 сентября 2024 года получил следующее смс "Nastoyashchim Bank GPB(AO) ogranichivaet operacij i zaprashivaet dokumenti: https://www.gazprombank.ru/01/. Srok predostavleniya - 3 dnya", после его получение пытался дозвониться в банк, но даже прождав ожидание 33 минуты, оператор сбросил звонок. \n\nНа следующий день пошёл в отделение, там мне предложили закрыть счет, а остаток средств вывести в другой банк, я указал реквизиты , и сказали ждать 3 дня, проходит три дня , мне не было ни звонка ни смс, я вновь пошёл в отделение, где мне по новой оформили все тоже самое, ну и спустя 3 дни , никакой информации я не получил. \n\nПотом уже я пошёл в другое отделение, мне сказали устно напишите какие операции совершали, я написал на листе а4 , сотрудница банка всячески меня торопила, говорила что пишите кратко , в итоге забирает листок, несет сканирует, приходит и говорит "ожидайте 15дней" , спустя 15 дней, никакой информации я не получил. Был вынужден по делам уехать в другой город, писал на почту Газпромбанк, так же не получал ответа. Неделю назад вновь пошел в отделение, там сказали написать пояснение и отправить на почту  zapros_otvet_fl_115FZ@gazprombank.ru, я отправил , но никакого ответа я тоже не получил. Ситуация данная продолжается уже почти год. Блокировка \nСчитаю подобные действия не соответствующими Законодательству Российской Федерации, поскольку сотрудники ГПБ  не предоставляют мне запрашиваемую мной информацию, которой я, как непосредственный владелец  счета и банковских карт, имею право обладать. Это нарушает мои законные права и интересы.\nПрошу обратить внимание на бездействие со стороны сотрудников банка и принять меры к предотвращению подобного бездействия. Прошу отреагировать на поданные мной обращения и предоставить запрашиваемую информацию, а так же разблокировать мою карту, так же не могу зайти в приложение банка, так как просит ввести карту для входа, а карта заблокирована.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12381860,
            date: 1751005080,
            text: "Хочу оставить отзыв о работе курьера Газпромбанка. Заказала дебетокую карту в этом банке. 25.06 25г. мной был выбран день доставки курьером. Предварительно , об уточнении времени, курьер должен был позвонить и позвонила. \n\nПозвонила курьер Надежда, и стала устанавливать свое время, как ей удобно. Я стала говорить ,как МНЕ удобно, так начались такие наезды на меня, в таком грубом тоне. Якобы я не одна, у нее много клиентов, она не успевает. Потом, куда-то на правый берег меня пыталась отослать. В конце концов, я предложила отказаться от карты. Меня такая услуга не устраивает. \n\nИ также сказала ей, что это ее работа, и надо как-то подлаживаться под клиентов. Я тоже работаю с людьми, но такого отношения  не позволяю.  В итоге в этот день я карту так и не получила, а Надежда просто не захотела, я считаю, выполнять свои обязанности. А об отношении, вообще молчу. Отвратительная работа.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12381755,
            date: 1750998780,
            text: "Я сегодня обратилась в офис банка в г. Новосибирск Ул. Станиславского, со мной работала менеджер П-ко Татьяна. Обращение в офис было связано с закрытием счетов, Татьяна П-ко общалась со мной на повешенных тонах, моментами даже кричала. Это недопустимо для работников банка, мне было очень неприятн. Прошу принять меры к данному сотруднику.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12381678,
            date: 1750992240,
            text: "С вопросом какого числа выплачивают проценты по накопительному счету «простой процент» обратился в соц сетях. Через пару минут подключился сотрудник и ответил на мой вопрос: проценты выплачиваются в первый рабочий день месяца. Еще уточнил во сколько фиксируется минимальный остаток по счету. На что получил ответ: в 00:00 в филиале, в котором открыт счет. Далее еще уточнил вопросы касаемо приложения на iOS. Сотрудник отвечал очень быстро, не пришлось ждать долго. На все свои вопросы получил ответы. Диалог с сотрудником состоялся 24.06.2025 в 13:30 примерно (по мск). \n\nДавно являюсь зарплатным клиентом Газпромбанка и частенько обращаюсь за консультацией в соц сетях. Потому что там оказывают качественную консультацию.\n\nОчень благодарен за оперативность и за понятные  ответы.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12381613,
            date: 1750977360,
            text: "Доброго времени суток. \nЧто за ужасное обслуживание в Чат-поддержке. \n\nОбратился в Чат с 26 на 27 июня в Чат - поддержку для решения вопроса по уменьшению кредитного лимита по кредитной карте. Прежде чем дописаться до сотрудника потратил около 40 минут, после чего все таки чат был переведён на сотрудника, который задал вопрос и сразу закрыл чат, не дождавшись ответа от Клиента. \n\nНи в одном банке такого отвратительного сервиса нет. Никто не закрывает чат не решив вопрос клиента. В итоге после закрытия чата, мне вновь пришлось сидеть и дописываться до оператора чата. Потратив на решение вопроса с которым я обращался, я ротратил более двух часов, чтобы получить в ответ, что мы не можем уменьшить кредитный лимит по КК, обратитесь позже. \n\nЧто за издевательство, ротратив много времени уйти не решив вопрос?! Это просто нонсонс. Ни в одном банке такого отвратительного отношения к клиентам нет. \n\nЯ требую решить вопрос с уменьшением кредитного лимита до 10 000 руб. И провести работу с Вашими сотрудниками, потому что это просто ужас. Самое ужасное обслуживание в канале Чат.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12381605,
            date: 1750975980,
            text: 'Так как я выполняю условия банка, у меня якобы подключен пакет услуг Премиум, который предусматривает в том числе исполнение платежей без комиссии. В апреле я оформила один платеж за услуги и с меня взяли комиссию. \n\nЯ написала в службу поддержки, мне ответили, что "это временный сбой" и после исполнения платежа комиссия должна вернуться. Не вернулась. Я опять написала в службу поддержки, и дней через 10 комиссию вернули. Я обрадовалась, что "временный сбой" очевидно ликвидировали и собралась выполнить еще один платеж. Но была  уже более внимательна. \n\nИ не зря - при подтверждении платежа опять определилась комиссия. Кстати, это должен был быть за электричество на даче и это было 27 апреля. Я опять обратилась в службу поддержки, и тут началось...У меня потребовали скан подтверждения, что взимается комиссия, зарегистрировали мое обращение и сообщили, что плановая дата ответа 25 мая. \n\nНа мой вопрос, а как быть с оплатой услуг, оператор ответил "рекомендую вам ожидать рассмотрения обращения". Не буду описывать детально все перепетии общения со службой поддержки, но сегодня 27 июня, вопрос по-прежнему не решен, при попытке выполнить платеж высвечивается комиссия. \n\nТо ли ГПБ очень хочет хоть обманом, но получить комиссию, то ли технически не может обеспечить исполнение своих обязательств. Но по датам видно, что чтобы не попасть на штрафы за просрочку платежей лучше обращаться в другие банки.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12381227,
            date: 1750954200,
            text: "Добрый день!24.06.2025 обнаружил,что у меня изменился номер телефона в мобильном приложении с номера 917 на номер 987.хотя 11 июня 2025 я переводил деньги в другой банк и мне приходил Код подтверждения на мой номер телефона.сейчас у меня нет возможности пользоваться интернет банком(в плане переводов) и нет оповещений о проведении операций и мне не могут перевести деньги по СПБ. при звонке в службу поддержки мне объяснили,что поменять я могу обратно свой номер только в офисе банка при личном присутствии.офис банка территориально находится за 100 км от меня,у меня возможности съездить и поменять номер!вопрос?как без моего согласия и присутствия изменили мой номер телефона?а вот поменять обратно нельзя. Я оставлял обращение (2506835) и мне ответили,что нарушения в порядке отправки уведомлений со стороны банка не выявлены!судя по такой отписке,получается банк не виноват",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12380882,
            date: 1750942380,
            text: '.Сегодня 26.06.2025 получил дебетовую карту, но не могу войти в приложение и интернет-банк. Пишет ошибка 005-101, техподдержка создала обращение 2510777, и сразу ответила: "рассмотрели обращение №2510777. Для решения проблемы со входом в интернет-банк/мобильное приложение рекомендуем обратиться в отделение банка для актуализации паспортных данных. Адреса отделений можно посмотреть по ссылке gpb.ru/offices. Банк ГПБ (АО)"\nСпасибо конечно, что банк так ценит время клиента и вынуждает бегать по офисам и доказывать свои паспортные данные.\nДо этого тоже у меня была попытка получить карту этого банка, так мне её вообще никто не привёз, видимо Газпромбанк это диагноз.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12380419,
            date: 1750930740,
            text: "Хочу оставить отзыв о премиальном обслуживании в ГПБ ДО Войковский Москва у персонального менеджера Сергея Ш-на. В силу ограниченности размера отзыва, начну с главного – с плюсов Сергея. Это, безусловно, отличная прическа. Что еще? Кажется, это всё! Судя по всему, Сергей еще на испытательном сроке. Советую присмотреться к его работе! Как минимум, отправить его на курсы правил хорошего тона, научить его не спорить с клиентами, а также осторожно относиться к фразам со словами «всегда» и «везде».\nНу, а теперь подробнее. Я пришел в ДО 23.06.25 около 10:30. Мне нужно было всего-то продлить полис ВЗР и заодно познакомиться лично с Сергеем, который мне звонил неделей раньше, чтобы представиться (он сменил замечательную Амалю, в память о работе которой оценка по отзыву повышается на 1 балл). \n\nЯ взял талон P501 на премиальное обслуживание, дождался, пока выйдет предыдущий клиент, захожу к Сергею. Вместо приветствия Сергей спросил, взял ли я талон, причем тоном начальника, который вызвал к себе подчиненного, чтобы распинать его за плохую работу. Хотя я раза в 2 постарше Сергея, да и вообще, премиальный клиент. \n\nНу, думаю, ладно, может, человек не выспался - утро понедельника как-никак. Я сказал, что пришел продлить полис ВЗР, вручил ему предыдущий с данными на троих застрахованных (я, жена, взрослый сын). Предложил также посмотреть фото полиса, которое можно увеличить, чтобы в новый полис внести наши данные (полис напечатан мелким, почти нечитаемым, шрифтом). Сергей ничего не ответил на мое предложение. \n\nЧерез некоторое время я повторил его, он сказал, что слышит, и нет, фото полиса не надо. А я добавил, что действующий полис до 1.07.25, давайте продлим так же, с 1.07.25. Сергей снова молчит, я уж повторять не стал, прошлый раз он же слышал, просто молчал в ответ.\n\nСовсем скоро полис был готов. Сергей распечатал его на русском и английском языках. Поскольку шрифт по-прежнему был почти нечитаемый, я не вижу даже в очках, я попросил отправить мне его на почту, как в прошлом году. Он отказал, сказав, что СБ запрещает. Странно, конечно, там ведь из персональных данных только имя-фамилия на латинице, дата рождения и номер заграна. Тем более, я разрешаю. \n\nНу, ладно, стал фотографировать сегмент с застрахованными лицами, чтобы увеличить его и проверить наши данные. Данные он перенес правильно, а вот полис оформил с завтрашнего числа, 24.06.25, хотя я просил с 1.07.25. Сергей сказал, что я не говорил, с какого числа выписать полис. Я ответил, что как же, говорил. Он уже повышенным тоном: «Нет, не говорили!». \n\nОказывается, во 2-й раз он молчал, потому что не слышал, а не потому, что уроков правил хорошего тона не брал. Хорошо, думаю, спор надо сворачивать, пусть будет неделей раньше. Хотя внутри вопрос остался: почему не посмотреть предыдущий полис, с которого перепечатывал наши данные, до какого он числа? А если даже не посмотрел полис, почему не спросить у меня, с какого числа его выписать? Вопросы без ответа.\n\nДальше я спросил, будет ли застрахован мой сын 24 года, если поедет в поездку отдельно от меня? В прошлом году не спрашивал, т.к. было не актуально, а в этом году сын решил съездить самостоятельно. Сергей ответил: «Нет, конечно, не будет застрахован, так ВЕЗДЕ!». Пришлось немного образовать Сергея, я назвал ему банк (здесь не буду называть, чтобы не сочли рекламой), где можно по премиальному полису застраховать даже посторонних людей, которых, конечно, никто не заставляет ездить вместе со мной, в самостоятельных поездках они тоже застрахованы.\nОкончание отзыва в комментарии (надеюсь, это разрешено).",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12380012,
            date: 1750918080,
            text: "В конце апреля этого года я по приглашению подруги оформил карту Газпромбанка. Для получения бонуса мне нужно было потратить 3000 рублей в течении 30 дней, однако после оформления мной карты и ее получения, однако подруга заметила что я не отображаюсь ее в приглашенных, хотя оформил карту по ее ссылке приглашения друга! Она написала об этом в поддержку и никакого внятного ответа и она не получила. Только  советы перезагрузить приложение, которые ни к чему не привели.\n\nПосле выполнения мною всех условий я позвонил на горячую линию, тк в чате до оператора дописаться невозможно. На горячей линии среднее время ожидания 20 минут или больше! Но я все же дозвонился и  поинтересовался, когда будет бонус за оформление карты по приглашению. На это получил ответ -  до 25 числа следующего месяца.\n\nДождавшись 25 числа следующего месяца и не получив обещанный бонус, я вновь позвонил на горячую линию, где мне сказали что оказывается никакой бонус мне не положен! И ни в какой акции я не участвовал, а карту видимо просто так взял по пригласительной ссылке и условия выполнял просто так. После обмана у меня и у пригласившей меня подруги отпало всякое желание пользоваться банком который не выполняет  обещания, а тем более приглашать кого-то.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12379378,
            date: 1750867680,
            text: "Заблокировали мою карту без Причины. Звоню — полчаса берут телефон, просят кодовое слово, котооое я не устанавливала, об это проболтался сотрудник, когда я вынесла ему мозги. у Меня его нет, переводят на чат, в чате пишут позвонит, звоню - говорят в приложениии можно поменять - у меня там перебрасывает на звонок. В общем ужасные сотрудники и система",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12379109,
            date: 1750859220,
            text: "Обратилась 25.06.25 в отделение по адресу Санкт-Петербург, пр.Славы, по вопросу обновления информации о паспорте. Взяла талон, все окна были заняты, но  больше передо мной никого не было. Затем стали приходить новые посетители  и их стали обслуживать вперед меня. Так прошло человек 6-8, а моя очередь все не наступала. Когда я оьратилась к сотруднице банка, она сказала, что мой вопрос не приоритетный, поэтому вначале всех примут, потом меня. \n\nКак это понимать, мне надо было до вечера сидеть ждать решения вопроса, который можно решить за 5 минут?! Обновление информации заняло ровно 5 минут, а в очереди я больше часа прождала, хотя передо мной изначально никого не было!\nВообще банком была довольна, но теперь 2 звезды",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12378843,
            date: 1750851600,
            text: "За апрель не хотят выплачивать кэшбэк 1000₽, мотивируя тем, что среднемесячный остаток был менее 30000₽. Но я отслеживал остаток по их приложению и оно в мае мне чётко показывало, что остаток был выше 30000. \n\nОдин оператор в чате говорил, что у меня остаток меньше, когда прислал скриншот, сказала, что это техническая ошибка в приложении. \n\nТак это же ваша ошибка, я остаток по нему отслеживал. Другой оператор подтвердил, что видит, что остаток был выше 30000, но сказал, что надо написать в июне. \n\nА в июне, когда создали обращение, в ответе опять в СМС пришло, что остаток был меньше 30000. Имеется и фото и даже видеофиксация среднемесячного остатка в приложении по итогу апреля.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12378523,
            date: 1750841700,
            text: "Написала в чат, сотрудники только зафиксировали обращение и сказали ждать ответ до 16.07.2025! А как я должна жить всё это время? У меня нет денег на проезд до работы и обратно, на еду, на квартплату! Благодаря вам я останусь с долгами по квартире, если вообще без еды до следующего месяца доживу. Ничего путного сказать не смогли, карта только зарплатная, никаких лишних денег туда не поступает. \n\nЕстественно, банк об этом знает, но им нужно прокрутить деньги населения, зачем нам что-то отдавать. Я живу исключительно на зарплату, но сейчас вы меня оставили без средств к существованию. Вы прекрасно знаете, что 25 числа приходит зарплата и вот так кинули многих!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12378202,
            date: 1750832820,
            text: "В 2024 году на работу всем привезли карты. Выдали договор сходилось только фамилия и имя, все остальные данные другого человека. Я все пометила на договоре , что не правильно. Через неделю опять привозят не правильный договор. Карту так и не получила. \n\nИ вот прошел год, опять приезжают представители данного банка, и опять тот же самый неверный дорого. Пытаясь выяснить в чем дело, сотрудник не пытался помочь , а обвиняла выгрузку баз и прочее. Хотя год назад я сразу сообщила о проблеме. \nОтвратительное отношения банка , к потенциальным клиента!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12377855,
            date: 1750796280,
            text: "На мой тел стали поступать СПАМ СПС от Газпромбанка. Мне не нужна реклама ваших продуктов. Я не давал согласие на звонки и рекламу. Любые согласия, которые у вас есть ОБЯВЛЯЮ АННУЛИРОВАННЫЕ. У вас нес согласия на звонки СМС и рекламу. Тел указан в скрытой инфо. Мне не интересно как вы объясняете возможность отправки этих СМС. Я требую их прекращения. При продолжении СМС начну писать в ФАС.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12377815,
            date: 1750794000,
            text: "И снова отзыв-негодование. Заблокировали старое приложение, а новое не доработали и в нем сбой при входе, у всех. Зато каждый день звонят сотрудники, в банк зовут. За сервис 1 балл. Не рекомендую никому. Это бесконечные нервы, и отсутсвие доступа к своим средствам и информации.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12377676,
            date: 1750788060,
            text: 'Столкнулась со следующими проблемами в обслуживании:\n1) Постоянно меняют условия обслуживания и не уведомляют клиентов. Напр., в апреле подняли лимиты по минимальным расходам по карте, чтобы применить "Умный кэшбэк". Я продолжала пользоваться картой меньше этого лимита и получила 0 кэшбэка, хотя по карте другого банка могла получить 2-7% по этим же категориям.\n\nВ чате на вопрос, почему не уведомляли об изменениях, отвечают каждый раз одно и то же - информация публикуется на сайте. Соответственно, в представлении банка, перед каждой покупкой клиент должен лезть на сайт банка и внимательно читать комплексный договор на предмет изменений.\n\nКакое-то издевательтство. Другие банки об изменениях в обсуживании публикуют информацию в приложении и делают смс-рассылку. \n\n2) Премиальное обслуживание - просто мрак. в январе мне нужно было записаться на прием к менеджеру, чтобы поменять паспортные данные. Нет, мне не хотелось давать доступ банку к моей учетной записи на Госуслугах. В итоге не могла записаться 2 (!) недели после 5-6 попыток. Каждый раз на горячей линии составляли заявку на запись в отделение банка, говорили ждать подтверждения от менеджера. Менеджер не перезванивал, и мне по новой приходилось искать слоты в своем расписании, договариваться и дозваниваться до горячей линии. Повторяю - это ПРЕМИАЛЬНОЕ обслуживание. \n\nВ общем, максимально неклиентоориентированное учреждение, нацеленное на обслуживание интересов национального достояния и всё. \nЕсть смысл тут только караулить выгодные вклады.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12377631,
            date: 1750786200,
            text: 'С начала июня пытаюсь обновить приложение вашего банка, читая по отзывам я такой не первый. Возникает ошибка о том что приложение не возможно установить . Да я пробовал по советам оператор в чате с банком удалить перезагрузить и снова пробовать установить нет это не помогло!\nДалее самое интересное начал общаться с оператором, на что они просто под картошку отвечают одно и тоже :\n\n"По вашему вопросу было зафиксировано обращение. Ответ по обращению был предоставлен по СМС. Текст ответа: "Вадим Александрович, рассмотрели обращение №2506796. Для решения проблемы с установкой приложения "Газпромбанк" рекомендуем его переустановить. Подробная инструкция по ссылке s.gpb.ru/m/CKzcrsmQK. Банк ГПБ (АО)"." \n\nСотрудник снова составить обращение не уточнила ничего ни модель телефона ни версию андроид, просто составлено обращайние на которое один и тот же ответ! \n\nСпасибо, что сообщили об ошибке. Мы зарегистрировали обращение, рассмотрим и устраним ошибку до 15.07.2025. Ответ по обращению поступит на зарегистрированный номер телефона. \n\nСудя по оценка на рустор нас таких много, проблема в распаковки приложении! Как можно достучаться до кого-нибудь?!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12377612,
            date: 1750785540,
            text: "Гпб навязчиво направляет спам информацию/ рекламу пушами на мой телефон. Я писала обращения, звонила в колл центр с просьбой удалить мои перс.данные из списка рассылок. Гпб письменно мне подтвердил, что исключил мои данные из рассылок. Но при этом бесконечно продолжать их направлять. Либо гпб не может технически это сделать, либо обманывал меня в своих письмах. Оба варианта так себе, лояльность к Гпб падает.\nГазпромбанк",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12377402,
            date: 1750779600,
            text: "21.06.2025 в 13:41 вносил в банкомат 400181 сумму в размере 10800 рублей. Банкомат 10 минут думал, потом выплюнул мне чек с ошибкой и сказал, что операцию невозможно произвести. Операцию не провел, деньги не вернул, очень самостоятельный. В чате мне сказали, что я должен ждать ответа до 07.07.2025, то есть дольше двух недель. Я бы спокойно ждал, если бы деньги принадлежали мне, а не моему товарищу, который дал мне их, чтобы я положил и перевел ему, а теперь мы сидим вдвоем и ждём, пока найдут избыток в размере 10800 рублей))) \nЖдем наши же деньги)))\nВ чате мне говорят про стандартное время ожидания, но про единственную функцию банкомата (дать-выдать деньги) и что она не работает (обращаюсь не в первый раз с таким же вопросом) мне никто сказать не хочет)))\nПодходит к концу четвертый день ожидания, деньги никто не зачислил, обращение не сдвинулось с места.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12376356,
            date: 1750755840,
            text: 'В апреле 2025-го пригласила свекровь оформить дебетовую карту Газпромбанка. Поскольку свекровь женщина пожилая, я сама, по своей реферальной ссылке, которую отправила ей в мессендежр, оформила ей карту, которую она получила и тут же выполнила все условия для получения ею и мною бонуса по акции "Пригласи друга"\n\nТак как она еще и участвовала в акции "35% на все самое важное", поэтому оплатила в апреле ЖКУ, а это порядка 10 000 руб. разово. Я, в свою очередь, также совершила покупку в апреле месяце. Но никакие бонусы по акции "Пригласи друга" ни свекрови, ни мне выплачены не были. Уже июнь! В добавокк она даже не отражается в личном кабинете в разделе "Приглашенные"! \nВ доказательство того, что свекровь оформила карту по моему приглашению, можете почитать мои предыдущие жалобы здесь на то, что Газпромбанк не верно начислил ей бонусы по акции "35% на все самое важное". \n\nЕсли честно, мне уже надоело, что приходится все время выбивать обещанное в ручном режиме! Это отнимает силы, время и нервы, так как в банке кривое приложение: ты выполняешь все условия, а в приложении это не отражается по техническим причинам. Как так? \n\nНа банк уже столько подобных жалоб, а руководство игнорирует их и ничего не меняется. Прошу начислить мне 1000 руб. и свекрови 500 руб. - бонусы за выполнение условий в апреле по акции "Пригласи друга"!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12376336,
            date: 1750755360,
            text: "24.06 находясь в офисе Газпромбанка по Менделеева, ждала приема у оператара более 40 минут. При этом клиенты взявшие талон после меня, были приглашены и обслужены. Почему так? Почему не соблюдается очередь? Неоднократные обращения к администратору М-ой Эльвире, ничего не дали, ждите и все, просто отмахивается и не пытается ничем помочь",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12376181,
            date: 1750751040,
            text: 'Газпромбанк умышленно скрывает информацию о своих "разводных" доп.услугах. Я открыла вклад в этом банке, меня ни о каких списаниях с моего вклада не уведомляли, и просто молча после открытия вклада начали сдирать деньги с меня за всякую навязанную платную лабуду: бонус плюс 299р, мобильное информирование 99р, уведомления 99р. \n\nСчитаю это обманом! Вы просто открываете вклад в этом банке, а у вас вместо с ваших процентов начинают списывать за ненужные навязанные какие то выдуманные услуги деньги. Больше конечно никогда не буду здесь открывать вклады и никому не советую. В конце срока вы придете получить %, а уйдете в минус с такой обманной схемой!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12376001,
            date: 1750745940,
            text: "24.06.25 изначально обратился в чат в мобильном приложении, ответа внятного не получил, 2 раза пытался дозвониться на горячей линии до оператора, информатор говорил 15 минут ожидания, в итоге оба раза по 30 висел, и оба раза не дозвонился, сейчас был вынужден на работе написать административный и еду в отделение, так как вопрос срочный, очень плохая работа.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12375829,
            date: 1750738380,
            text: "Сегодня обратился в отделение банка на проспекте Ветеранов 117 с просьбой переустановить приложение. Получил отказ. \n( без приложения я не имею доступа к своим вкладам и карте )\nЯ прождал в очереди 1 час 10 минут чтобы услышать что мне нужно обратиться в салон связи и они установят програму ру сторе. В салоне связи: это  1. Платная услуга 2. Они не несут никаких гарантий и рисков при подобных операциях.\nКак по итогу мне отквзали в помощи в банке и не рассказали об интернет банке ( замена приложения).\n Я перецстановил все сам, но после того как я написал в чат поддержки банка ( по телефону за пару часов  я так и не дозвонился) оказалось что ссылка для скачивания рустор есть на главном сайте банка и я вообще мог приложение не ставить и пользоваться интернет банком!!\nЯ считаю что в отделении банка со мной обошлись крайне не корректно и работают сотрудники или безграмотность или имеющие злой умысел. Потому что отправляя людей по салонам связи или ставить самим какие то приложение это РИСК. За который сотрудник банка ответственности не несёт.\nОставил обращение в банк, оформил страховку вклада^) \nДумаю ещё обратиться в роспотребнадзор и органы правопорядка, для повышения финансовой грамотности сотрудников данного отделения.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12375819,
            date: 1750737900,
            text: "При закрытии вклада в ГПБ оператор видя что работает с 70летним стариком навязала подписаться на договор СОГАС не предупредив что это продукт не ГПБ а совершенно сторонней организации. На следующий день я расторг в банке этот договор, то с возвращением денег возникли проблемы. 20062025 я подписал договор СОГАС 21062025 я расторг этот договор 25062025 зайду в банк если не вернут мне мои стариковские накопления на старость а это 560000р обращусь в СК РФ по Самарской области по факту мошеннических действий г. Б-ой Г. С сотрудника ГПБ",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12375771,
            date: 1750731300,
            text: 'У мужа тариф кредитной карты составляет 575 000 рублей. 23 июня 2025 произошло уменьшение лимита на 275 000 рублей и записалось в "задолженность". Почему произошло уменьшение не понятно, банк ответов не дал, хотя пользуемся и оплачиваем все. \n\nСегодня утром (24 июня 2025) года произошло непонятное списание в 169 390, 21 руб. И сумма ушла в задолженность и на карте образовался минус. В чате на вопросы никто не отвечает, пишут про решение вопроса аж до 15 июля. Что бред и приколы происходят в газпромбанке? Уже не первый раз с ними такие проблемы. Коммуникации ноль, никаких объясней что произошло. Для чего вообще существует их поддержка не понятно. Весь прикол ещё в том, что информация по кредитке не менялась, как был тариф 575 000 так и осталось.\nУжасное отношение поддержки клиентам. Непонятные махинации со средствами....\nНадеюсь, что Центральный Банк России после обращения начнёт полную проверку этого банка',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12375583,
            date: 1750708500,
            text: "Обратился с вопросом через чат в соцсети, что делать с дебетовой картой при замене паспорта (получил новый при достижении 45 лет), всё быстро и чётко разъяснили, как действовать дальше, на всё ушло не более 5 минут.\nПо словам специалиста банка, есть всего три варианта: это прийти лично в любое отделение банка и обновить персональные данные, сделать это через третье лицо, оформить нотариальную доверенность или закрыть карту и вызвать специалиста на дом для оформления новой карты, так как я инвалид первой группы и получал карту на дому, выбора у меня особого нет, скорее всего, придётся получать новую карту, к сожалению, реквизиты изменятся.\nЖалко, что нет услуги по обновлению данных онлайн или на дому (ведь даже паспорт РФ я получал дома) с высылкой фотографии паспорта, Газпромбанк, вам есть куда расти и развиваться.\nСпасибо за быструю и понятную консультацию.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12375456,
            date: 1750701660,
            text: 'Побывали с мамой (пожилой человек 72года) в отделении на Невском 90-92, хотели вклад переоформить. На входе мол.человек, смутно напоминающий консультанта, на вопрос, почему вперед приглашают всех кто пришёл позже, а те кто взяли талон раньше, сидят и ждут, ответил невнятно что очередь НЕОБЩАЯ. Ладно я догадалась что, возможно, с разными операциями кого-то и быстрей. Но как-то можно объяснить.. ок. Дождались сотрудника, сели за стол. И началось. \n\nИнформацию вытягиваешь, все инвестиционные страховые продукты завуалированно выдают за вклады с различными условиями. Пока сама опять же не догадалась. Ок. Мама задолбалась и просто решила обычный депозит оформить. Час оформляли его. Потом сотрудник отошёл и пропал. Ещё час его ждали, спрашивая, у его более-менее свободных коллег ГДЕ НАШ??? Видимо ему все-таки передали что его ищут!))) Появился, быстро наговорил что что-то там сломалось и он "не видит наш договор" и ждите дальше. \n\nЕщё через час ожидания попросила выйти руководителя. Не пришёл. Появился наш сотрудник, сообщил что ничего не вышло с переоформлением, остаётся пролонгированный старый вклад, сумму (которую добавили в кассе) сказал забрать обратно по ещё одному новому талону. Ещё в кассу прождали минут 30. В итоге 4 часа маминых нервов подарили этому банку. Даже НИКТО НЕ ИЗВИНИЛСЯ. Придется второй раз идти, решили закрыть вклад и распрощаться. "Уважаемое" руководство, обратите внимание на "работу" этого отделения, видимо управляющий не в состоянии наладить процесс.\n\n Единственное приятное впечатление осталось от общения с кассиром, а мужчина охранник лучше справляется с ролью консультанта чем сам консультант. Также на наших глазах молодого человека доводили равнодушием и непрофессинализмом пробегавшие сотрудники, тот просил с руководителем пообщаться, также никто не вышел. Очень странно. Каждый работает сам по себе, ощущение полного хаоса.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12374947,
            date: 1750681860,
            text: 'Частенько мелькали рекламные объявления ГПБ с очень вкусными цифрами и предложениями, да еще и спам начал приходить . С целью распределения заработанных средств решил проверить и данный банк. Нашел среди знакомых клиента этого банка, попросил у него реферальную ссылку, зарегистрировался онлайн, заказал премиальный пакет и сел ждать свою карту Мир сюрпрем. И тут начинается самое интересное - в первый день курьер карту мне отдать не смог, был какой то сбой в системе, мою карту не было видно вовсе.\n\n Ну ок, договорились на следующий день,  на следующий день все срослось. Хорошо, начал изучать все нюансы работы банка - мягко сказать "задница". Условия, в сравнении с другими играми банковского сектора просто дикие. Но ладно, каждый зарабатывает как может, мне же интересно получить свой профит с реферальной программы.\n\n И тут интересности - первый месяц обслуживания премиального клиента бесплатно, но только ничего не доступно в первый месяц, все начинается со второго. Шикарно. Ладно, выполняем все условия по реферальной программе параллельно интересуемся у реферала, что там у него в личном кабинете относительно меня. И тут бинго! Меня там нет. То есть я типа не перешел по его реферальной ссылке и просто так потратил 50к денег без кешбека и профита для себя. \n\nНу ок, начинаем запрашивать поддержку - ответ "ждите в следующем месяце", "переход по реферальной ссылке не зарегистрирован". Круто. Что сказать, ГПБ, нанимаете  программистов - молодцы, экономите. Но вот клиентов новых вы таким отношением не получите.\nP.S. Обращение № 25003929. И поверьте на слово - по реферальным ссылкам я ходить умею.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12374847,
            date: 1750678620,
            text: "Я банкрот, приехал с семьей получить положенную мне ежемесячную выплату. Проторчал в банке более 2-х часов. Менеджер отправила запрос и мы ждали ответа больше двух часов. Это кошмар какой то.Чтобы получить эти 50 тыс я столько потерял времени и нервов. Сотруднице нужно быть повежлевее. В итоге позвонили на горячую линию просто принесли извинение за не удобство. Не ужели банк не может решить эти моменты для клиентов?!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12374820,
            date: 1750677900,
            text: 'Добрый день! Решил поучаствовать в акции от Газпромбанка "Кешбэк на самое важное", где обещают 35% возврата от покупки в хороших категориях, таких как ЖКХ, налоги, рестораны, АЗС при этом держа немаленький остаток на карте без каких-либо процентов.\nНо, как всегда, приходится каждый свой заработанный балл выбивать... \nВ первый расчетный месяц начисления баллов мне выплатили 4112 баллов вместо макисимально положенных и заработанных 5000 баллов. Обратился в поддержку, где меня доказывали правильность начисления данных баллов и, только после нескольких моих  просьб создать обращение, через 5 дней признали свою ошибку, доначислив нехватающую сумму.\nНастал второй расчетный месяц, где снова пришла не та сумма, которая ожидалась, а именно 4091 баллов. Иду по пути первого расчетного пути и приходит отказ, что одна из операций несооветствует условиям акции, при этом я уточнил в чате, подходит ли данная операция по условиям операции, на что мне оператор дал положительный ответ (скрин переписки прикладываю), если бы меня не обманули, то я бы просто совершил другую операцию и больше бы не было вопросов.\nОчень неприятно, что у такого большого Банка, приходится постоянно выбивать причитающее тебе по условиям...',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12374507,
            date: 1750668600,
            text: "5 лет страховал вовремя в ипотеку в Газпромбанке. В этом году также за месяц (27.03.25) сделал страховку в ВСК, но почему то Газпромбанк не увидел этой страховки (хотя даже смс приходила от банка 14.05.25, что документы получили) и увеличил процентную ставку. Хоть бы позвонили, отправили смс, но нет исполнитель письма Е-ко К.О. сразу письмо написала, что подымают процентную ставку.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12374441,
            date: 1750666860,
            text: '1) Нужно было до 02.06.25 оплатить около 70тыс р. (мин платеж) и 300тыс р. льготной задолженности.\n\n2) По семейным обстоятельствам (пусть будет, что просто затупил) оплатил только сумму минимального платежа (при этом на 5 дней раньше, крайнего срока) 27.05.25 \n\n3) Опомнился 03.06.25, когда увидел 62776.48р. процентов к уплате((\nПри этом общая задолженность была около 2млн 300тыс р. Я не рискуя "начислят проценты на всю сумму или только на льготную задолженность" сразу же возвращаю весь долг, хоть у меня еще до 01.09.2025 действовал льготный период на сумму около 2млн. Полностью сумму вернул 03.06.25 (на 1 день позже срока).\n\nПопытался решить впорос в чате, попросив на первый раз проявить лояльность. На что только на 4ый раз оператор согласился составить обращение #2469666 от 04.06.2025 (ночью).\nНа следующий день я дозвонился до менеджера, которому описал всю ситуацию, благо меня внимательно выслушали и пообещали помочь. Составили обращение #2472912 от 05.06.25 (дополнение информации). Не знаю, что конкретно дополнили, но очень просил указать, что я довольно активный клиент, при этом получаю зарплату в этом банке. Картой пользуюсь активно и всегда возвращаю необходимую сумму вовремя. Также узнал, что возвращать полную сумму было не обязательно (на тот момент было так, сейчас условия изменились), попросил принять это к сведению.\n\nИтого: без звонка и указания причин, почему нельзя пойти на уступку (4 года назад в другом банке была такая же ситуация, но там вопрос помогли решить) обращение #2469666 от 04.06.2025 было закрыто 22.06.2025.\n\nСчитаю, что поддержка банка максимально пытается отфутболить клиента, не входит в положение. Операторы (если до них дозвониться, ожидание около 30мин) выслушивают в целом внимательно, но ничем не помогают. Складывается впечателение, что деньги лучше тут не хранить и не пользоваться продуктами, иначе, если что-то случится (не важно по твоей или не твоей вине), то никто разбираться не будет.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12374412,
            date: 1750665840,
            text: 'На просторах интернета увидел акцию от Газпромбанка: получи дебетовую карту Газпромбанка и получи кешбэк 1000 баллов на бонусный счет и 2000 сертификат на Ozon от партнера Perfluence. Ссылка была реферальной, от блогера.\n\n"УСЛОВИЯ ПРОСТЫЕ\n\n✅Совершаем покупку от 1000₽ и ПОЛУЧАЕМ СЕРТИФИКАТ НА 2000₽ (на выбор Золотое Яблоко,Детский Мир,Яндекс Маркет или OZON) + ПОЛУЧАЕМ 1000 баллов" было указано в блогерском посте.\nСсылка, по которой необходимо было оформить карту: https://gpbozon1001.prfl.me/tvoi_skidki16/83km87?erid=2VtzqxCeAtT\n\nВсе условия я выполнил, ранее не являлся клиентом Газпромбанка, карту заказал именно по этой ссылке https://gpbozon1001.prfl.me/tvoi_skidki16/83km87?erid=2VtzqxCeAtT.\n\nКарту я заказал 18.01.25, получил 24.01.25. Выполнил все условия (сделал траты от 1000р в день получения карты) и честно дожидался получения сертификата и кэшбека. Кэшбек от Газпромбанка банка пришел, по этому поводу вопросов нет. Но подарочный сертификат от партнера который привлек на получение карты нет, написал в поддержку Perfluence на электронную почту - certificate@perfluence.io, по которой 12.05.2025 получил ответ, что мои данные есть в списках на рассылку, дождитесь получения. В условиях акции указано, что сертификат направят в течении 60 дней после получения карты. То есть на момент ответа организатора акции прошло уже более 100 дней с момента получения карты.\n\nСертификат до сих пор не был направлен, обращался повторно несколько раз, ответа больше не получал, игнорируют. Также ранее обращался к блогеру (21.04.2025) - ответили, что в ближайщее время направят сертификат. При повторных обращениях никакой конкретики, только пишут, что ждите, но сколько ждать неизвестно, а прошло уже 150 дней с момента получения карты. \nОбращался также в Газпромбанк - из банка отправляют к организатору акции и банк не распологает никакой информацией.\nВопрос: почему банк в партнерских отношениях не отвечает за совместную акцию оферту? Вы являетесь оператором этой акции, также отвечаете за исполнению по обязательствам!\n\nЗавлекают клиентов, по итогу сертификат не выдают, и максимально игнорируют с двух сторон. Считаю это обманом по отношению к своему клиенту.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12374232,
            date: 1750659300,
            text: "08.01.25 была оформлена кредитная карта премиум. 09.01.25 была совершена операция по оплате медицинских услуг. При оформлении карты, сотрудник банка мне сказал, что расчетный период начинается с первого числа того месяца, когда совершена покупка. После оплаты 09.01.25 у меня в приложении банка в графе задолженность появилась запись льготная задолженность - 1 января -30 июня, оплатить до 30 июня 2025. Я разделил сумму задолженности на равные платежи и четко вносил каждый месяц определенную часть. \n\nВ июне, когда оставался последний платеж, запись по льготной задолженности исчезла и появилась запись с новой суммой и начисленными процентами. На мой звонок, что происходит мне начали объяснять, что в январе какие-то дни переходят на декабрь и якобы моя покупка попадает под декабрь. Но позвольте, почему тогда сотрудник банка, чётко назвал мне дату окончания льготного периода 30.06.25 и в приложении она была указана этим же числом. \n\nУ меня возникает вопрос, указанный в заголовке. Моё обращение в банк зафиксировали, обещали дать ответ, но вера уже подорвана, поэтому дублирую свою ситуацию здесь в надежде, что справедливо разберутся.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12373889,
            date: 1750617960,
            text: "Понравился банк с точки зрения условий и потенциально вклада, так как планировали с женой продавать квартиру и раскидывать на разные банки. Приложение удобное. Даже на Apple есть. Оформил карту, пользовался активно 2,5 месяца. Потом начался бред.\n\nПервым звоночком было, что у банка вроде есть комиссия на перевод, но при переводе в приложении высвечивалось комиссия 0 рублей. Через месяц просто списали деньги - без уведомлений и отметки за что. Писал в чат, чтоб понять за что списали. Не знаю читает ли тут кто отзывы - но если в супермаркете на ценнике будет 100 рублей, а кассир пробьет за 200, потому что в базе 200, а на ценник забыли обновить, то прилетит и кассиру, и магазину, так как это введение в заблуждение покупателя. Я считаю, что глюк банка - это проблемы банка, а не клиентов. Ну да ладно, списали, так и быть.\n\nПосле недели с этого момента карту заблокировали. Ни смс, ни уведомлений, ни писем — 0 информации. Увидел стоя на заправке, что карта в блоке, хорошо не через неделю. Обратился в чат, сказали пришлите документы (объяснение операций с чеками, скриншотами, подтверждениями и тд, список есть на сайте, там словно из ФСБ запрос). \n\nОпераций было правда много, в том числе переводов как мне, так и от меня. И мне процедура понятна в виду борьбы с мошенниками, отмыванием, новыми законами и тп. Но отношение банка - максимально свинское. На отправку есть 3 дня. Я собирал опись всех операций 19 часов без остановки, по факту 2 дня. Банк не уведомляет клиентов ни о том, что они получили документы, ни о том рассмотрели их или нет, ни о результате, возникли ли у них доп вопросы - всем вообще плевать. \n\nВы просто шлете что-то, без установленной формы и надеетесь на светлое будущее, пока ваши деньги заблокированы. Причем меня заблокировали после того, как я сам себе перевел деньги. Смешно. В чате менеджеры не могут запросить информацию из отдела проверки. Банк просто блочит деньги и спокойно ими пользуется, а вы ни вывести не можете, ни узнать ситуацию по проверке, ни объясниться. \n\nЯ писал в чат узнать хотя бы вообще мои документы дошли на почту или нет - меня послали. У меня есть все доказательства и пояснения по каждой операции, я предлагал встретиться в офисе, удаленно по видео, или ещё как-то предоставить информацию дополнительно сверх собранной, лишь бы объяснили что беспокоит и по каким операциям сомнения. \n\nСобрал тучу файлов, чеков, скриншотов, предоставил подтверждение дохода, выписки с р/с хотя к банку это не должно иметь отношение, тк мои р/с в других банках, прикрепил выписки из налоговой, с инвест счетов, ндфл с налоговой, статус квал инвестора и так далее. Просто уйму подтверждений. Реакция? — Её просто нет! Официальный ответ банка - банк не дает никаких ответов! Просто афигеть. \n\nПолучается, что клиент обязан предоставить документы в течение 3 суток. Узнать о том, что он обязан это сделать в этот срок - он не может. Нет он конечно может лично додумавшись написать в банк и увидев блок на карте, банк считает что раз он требует в течение 3-х суток предоставить документы, он не обязан уведомить об этом клиента, авось клиент профукает и тогда его деньги станут не его видимо. И даже отправив документы вы не можете узнать - а получил ли их банк. \n\nТо есть они могут просто сделать вид, что ничего не пришло, и послать своего клиента подальше. Я считаю, что с этой ситуацией должен быть ознакомлен ЦБ, я не знаю как там юридически по бумажкам всё это описано красиво, но с точки зрения отношения к клиенту это свинство. Никому не рекомендую становиться клиентом, вдруг вы другу переведете на шашлык, останетесь без денег.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12373655,
            date: 1750603380,
            text: "В конце марта друг отправил мне реферальную ссылку (приложение 1) - приглашение оформить премиальную карту в Газпромбанке следующего содержания: «Ваш друг рекомендует премиальную карту Mir Supreme Газпромбанка. Оформите карту по ссылке, выполните условия и получите до 4 000 руб. s.gpb.ru/w/VYo7joo6g».\nЗа оформление по приглашению Газпромбанк обязался выплатить вознаграждение при выполнении условий 2000 р. за оформление карты и 2000 р. за оформление накопительного счета на определенную сумму на срок не менее 30 дней. \nУсловия выплаты вознаграждения прописаны в п.3.5.2 «Условия проведения маркетинговой акции «Приводи друзей в Газпромбанк». В моем случае это: оформить карту по ссылке, совершить покупки на сумму не менее 50 000 рублей, открыть и пополнить накопительный счет на срок не менее 30 дней.\nЗаказал карту по ссылке в присутствии друга (для надежности) в конце марта. \n1 апреля карту получил, выполнил все требования банка в течении апреля. \nВ приложении друга как приглашенный не отражался, что показалось странным. Мы с другом обратились с вопросом в поддержку, почему так происходит. Нам ответили, что информация отображается с задержкой, ждите срока выплаты, т.е. 25 числа.\nСогласно п. 5.1.1 и 5 1.2 выплата вознаграждения производится на счет Карты не позднее 25-го календарного дня месяца, следующего за месяцем выполнения требований.\nПри наступлении срока выплата не поступила. Обратился за разъяснением в поддержку. Получил ответ, что карта оформлена не по ссылке, поэтому вознаграждения не будет. Информация не соответствует действительности и ранее мне не сообщали об этом. Настойчиво заверяли, что надо ждать время выплаты.\nОбратился в банк с просьбой уточнить причину изменения типа карты со статусом «друга». \nЗаказывал карту со статусом «друга», а привезли физически карту без статуса «друга». (оформленную не по моей ссылке). Провести идентификацию отсутствует возможность , так как при заказе 4 последние цифры номера карты в приложении не отображались.\nБанк предоставить информацию каким образом карта со статусом «друга» превратилась в карту без статуса отказался. \nИсходя из вышеизложенного считаю, что банк своим бездействием ущемляет мои конституционные права на получение достоверной информации, а также имеются признаки умышленного разрыва связи заказанной карты со статусом и оформленной представителем банка и доставленной клиенту без статуса.\nБанк обманывает своих клиентов нарушая договоренности, за приглашение вознаграждение не выплачивает ни пригласившему, ни приглашенному.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12373382,
            date: 1750588320,
            text: "Оформила карту Газпромбанка на сайте, приехал представитель, доставил карту, подключила сразу Газпромбонус. Положила деньги на карту, покупала вещи, оплачивала заправку и прочее. В итоге на сумме 30 тыс мою карту заблокировали, деньги заморозили, ни перевести, ни снять не могу. \n\nХодила в отделение банка в своем городе писала заявление на вывод средств в течение 7 дней, так как это элементарно прожиточный минимум и все мои средства! \n\nВ итоге отправили заявление, и конечно, через 7 дней ничего не произошло, писала в поддержку в интернет-банке, там тем более ужасное обслуживание. Задаешь вопрос в чате, оператор отвечает, не задав ещё все вопросы, которые хотел- оператор просто выходит из чата, и тебе приходится снова вызывать оператора, ждать, и подключается уже другой, которому нужно объяснять все заново десятый раз. \n\nНа горячую линию звонить тем более бессмысленно- ожидание в среднем 30 минут, и на что вам ответят это другой отдел, мы ничего не знаем. По истечению 7 дней я приходила и в отделении банка, на что мне говорили заявление приняли с опозданием, вот ждите сейчас 7 дней пройдет. \n\nВ итоге время выходит, всё также стоит. Снова иду в отделении, снова говорят- подвинули дату, и даже в их обозначенную дату снова ничего не приходит. И так я ходила 5 раз, ожидая чуда. На последний раз мне уже сказали, что не знают, просто ждите, когда-то да придёт. \n\nХотя и заявления были написаны, и обращения. Всё бестолку. Очень много потерянного времени и нерв, сколько я только потратила на многочисленные походы в отделение, не говоря уже про ожидания операторов и тд. Сегодня прошло уже 20 дней с момента написанного мной заявления, на вывод в течение 7 дней.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12372995,
            date: 1750551120,
            text: "Ранее по кредитной карте ГПБ пополнял свой кошелек на финуслугах, и за это банк с меня комиссию не брал. На днях решил пополнить кошелек заново, так как банк увеличил лимит моей карты. Делаю всё тоже самое, банк в приложении пишет отсутствие комиссии, везде указано комиссия 0 рублей, переводу 200к рублей. \n\nЗатем через час примерно захожу в приложение ГПБ и вижу, что на счёте кредитки осталось меньше денег, чем должно, копаю глубже, и выясняется, что банк взял с меня комиссию 15к рублей, эту комиссию списал с моей кредитки и я должен уже проценты и за основную часть долга и за списанную комиссию тоже проценты. \n\nВступаю в переписку с банком, на что банк мне отвечает, про комиссию мы вас уведомлять не обязаны, все списания согласно тарифам карты (а я на вахте был без интернета, перед вахтой все проходило без комиссии а после уже с комиссией), \n\nЯ указываю что тариф изменился, и что об этом  незнаю и что хочу отменить операцию, банк меня посылает с такими просьбами на три советских, и говорит, плати комиссию долг и проценты и досвилули. Много раз пытался воззвать к совести данный банк, но видимо это способ их зарабатывания, дурить своих клиентов, будьте начеку, и перед каждой операцией по карте изучайте тариф своей карты, а то вдруг чего припишут...",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12372451,
            date: 1750511880,
            text: 'Я участвую в акции Газпромбанка "35% кешбэк на ежедневные траты", где при выполнении условий акции действующий клиент может получить до 1000 бонусных баллов кешбэка. В апреле вместо ожидаемых 1000 баллов мне был начислен лишь 71 балл, хотя, как мне казалось, условия акции я выполнила. На мой вопрос, почему так получилось, в чате мне ответили, что категория 5814 не подходит для выполнения условий по данной акции. Поэтому 17 июня я повторно обратилась в чат с вопросом: покупки в каких категориях нужно сделать, чтобы получить максимальный кешбэк для действующего клиента в размере 1000 бонусных баллов? \nЧерез несколько минут в чат вышла оператор Олеся. \nОна прислала мне в чат исчерпывающий список категорий для совершения покупок по акции "35% кешбек на ежедневные траты" и сообщила, что каждый месяц в списке появляется какая-то новая категория кешбэка. Дополнительно Олеся напомнила об одном важном условии для получения максимального кешбэка - поддержание среднего остатка по карте от 30000 рублей.   \nКонсультация была для меня мегаполезной. Теперь я буду опираться на предоставленный мне в чате список, и мне будет проще выполнить условия акции со своей стороны.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12372423,
            date: 1750510380,
            text: "17 июня я направила в чат вопрос, могу ли я приобрести иностранную валюту в банкомате Газпромбанка, предварительно внеся на счёт нналичные в рублях. На диалог вышла специалист чата Софья. Она ознакомилась с моим вопросом и вскоре дала ответ, что получить иностранную валюту в банкомате Газпромбанка не представляется возможным. Как вариант для получения иностранной валюты Софья рекомендовала обратиться в офис банка, однако это было не совсем то, что мне нужно.\nНесмотря на невозможность проведения операции, которую я собиралась осуществить, хочу отметить малое время ожидания оператора в чате. Отмечаю, что в последнее время чат Газпромбанка стал работать быстрее.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12372357,
            date: 1750507920,
            text: "Пытался оформить дебетовую карту в Газпромбанке, по их вине не получилось, отказался от этой идеи, позвонил и оставил им заявку на отзыв персональных данных.\n\nПрислали письмо на почту (уже смешно) с отпиской. Звоню, проверяю - все мои данные хранят.на вторую мою заявку прислали смс (опять смешно), что оснований для пересмотра нет. При том, что я никогда не был клиентом из банка и ничего не подписывал. Но все мои данные хранят, ФИО, телефон, паспортные данные, адрес, удалять отказываются. Как-то можно решить вопрос, в том числе судебно? Посоветуйте. Спасибо!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12372235,
            date: 1750503000,
            text: "1.02.25 через партнёра Газпромбанка в Бэкит был открыт накопительный счё, бонус сразу отобразился в обработке, спустя 2 месяца в выплате отказали. \nВсе условия с моей стороны выполнены. \nПросто кинули на деньги, финобдусмен подключён к ситуации, также в ФАС обращение составлено. \nПричину не комментируют и не отвечают, просто условия не выполнены.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12371357,
            date: 1750437720,
            text: "Пользуюсь с картой с 1 февраля 25 г. И уже 2 раз пишу плохой отзыв, потому что банк то бонусы не начисляет вообще. \n\nВ этот раз 20.06.25 г. Начислили за место 5000 баллов, всего 3000 баллов. Учавствую в акции 35% кэш бэк по дебетовой карте, остаток 100 000 р в мае месяце у меня лежал каждый день,покупки свыше 15 000 т р я сделала. \n\nПочему опять банк меня обманывает и неправильно мне начислили кэш бэк???? До службы поддержки банка как всегда не дозвониться, жду 20 минут, потом просто скидывается. Пишу в чат, постоянно все заняты. Не рекомендую ваш банк никому, вечные проблемы от вас.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12370897,
            date: 1750424100,
            text: '22 мая в онлайн-чате я консультировался по поводу минимальной суммы, на которую необходимо совершить покупки в месяц, чтобы в рамках акции "35% на всё самое важное" получить максимально возможную для дейстующего клиента сумму кешбэка - 1000 бонусных баллов.\nВ чат вышла оператор София. Ознакомившись с вопросом, она вернулась в чат с конкретной суммой из расчёта основных и дополнительных покупок. \nОчень полезная консультация. Быстрый и конкретный ответ и ничего лишнего.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12370856,
            date: 1750423140,
            text: '17 июня я обратился в чат Газпромбанка, т. к. самостоятельно не смог разобраться, где в мобильном приложении можно просмотреть статистику начисления баллов по акции "Кешбэк 35% на ежедневные траты". После нескольких автоматических ответов от чат-бота меня переключили на оператора по имени Дарья. Она поняла вопрос не вдруг (возможно, я не должен был употреблять слово "статистика"), но после уточнения, имею ли я в виду историю начислений, подсказала путь, где можно посмотреть интересующую меня иннформацию: Кешбэк и акции - Вся история кешбэка - Бонусные начисления. \nПо итогу консультация оказалась полезной, теперь я знаю где искать историю начислений.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12370827,
            date: 1750422420,
            text: "Стоит начать наверное с того, что я не удивлена, что рейтинг этого банка такой низкий\nВот несколько пунктов из моего взаимодействия:\n1. По ошибке банка у меня стоит место проживания Мариуполь, хотя  я живу в Сочи, у меня подключены госуслуги, но все равно банк вынуждает меня идти в офис, хотя я в жизни не была в Мариуполе или где-то рядом\n2. Мне выдали карту на 210к, хотя кредитный рейтинг от Газпром банка рисовал меня в зелёной зоне(другие банки дали 520к и 600к), потом снизили лимит до 65, сейчас пришло письмо, что снизили до 50, хотя в приложении написано 65\nОператор в чате мобильного приложения пишет, что я могу потратить 65к, а оператор на линии говорит, что может быть овердрафт, как думаете, я, как пользователь, довольна неопределенной информацией? То есть, если верить оператору с горячей линии, я, поверя оператору с чата, могла уйти в минус на 15 тысяч и попасть на проценты просто потому что\n3. Кодовое слово можно поменять в приложении - ошибка - позвоните на горячую линию. Горячая линия(вообще не горячая кстати с ожиданием по 10-15 минут) -вопрос - кодовое слово - забыли кодовое слово - хоп - и мы уже на горячей линии для юр лиц, здорово, правда? У банка тестировщики есть вообще? Далее, перевод на физ лиц, ой, а кодовое слово можно поменять только в отделении банка, а зачем тогда в приложении написано про горячую линию? Зачем я трачу 20 минут на линиях, чтобы ничего не узнать?\n4. Куча просто неудобнейших мелочей, типо оповещения о сообщении в чате, которое ведёт на оповещения, которые не кликабельны, нафига это надо? Будить ненависть в пользаках? Ну с этим вы справились да",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12370816,
            date: 1750422300,
            text: "В мае мною были совершены переводы по СПБ, а комиссию списали в июне. Видилите по из за технического сбоя не списывали, не расчитывали и не предупредили, что списание возможно. Только Газпромбанк, этим вы нарушили свои же правила обслуживания, согласно которым вознаграждение списывается в момент совершения операци, а не через какое то время. Да и потом, меня, как клиента, ваши технические сбои не интересуют, я не должна платить, если в вашем банке кто то плохо работает.\nНаписала в чат - шаблонный ответ, написала обращение на электронную почту - шаблонный ответ, да и еще просто направили, даже не на бланке, не пдф файлом, кто писал, откуда - не понятно. Не организация, работающая по всей России, не один из крупнейщих банков, а просто контора какая-то...\nПо телефону тоже ответа не добиться, с оператором поговорить тот еще квест, который мне пройти не удалось. Проще до поликлиники дозвониться...\nПомимо этой не просто неприятной ситуации. а возмутительной (за столько лет пользования услугами разных банков еще никто так не поступал), условия хуже некуда. Кешбек плохой, хуже не встречала. Мобильное приложение на слабую троечку. \nНе рекомендую этот банк, только если вы скучно живете и вам не хватает проблем в этой и так не легкой жизни.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12370728,
            date: 1750420380,
            text: 'Оформила карту Газпромбанк по ссылке блогера ОляБ., по которой должен был прийти в подарок сертификат в Золотое яблоко на 2000руб. в течение 60 дней, но уже прошло пол года, а сертификата так и нет.Карта была получена 18.01.2025, покупка на сумму более 1000руб - 1024,00 руб в онлайн магазине оплачена 19.01.2025.Операторы ничего не знают, на почте никто не отвечает. Ещё и где-то через месяц звонили, будто бы трат по карте нет, а операция была, о чем я и сказала, после этого девушка не нашла "ой, а мне передали что нет" (как так?).\n\nТак же были проблемы с переводом средств (якобы другой банк не принимал их, хотя с другими банками проблемы в это же время не было), помощи от поддержки я не дождалась.\n\nВ офисе нет интернета wi-fi, а мобильный не грузил (не только у меня), из-за чего на просьбу помочь с активацией карты мне сказали "давайте дома сами как-нибудь, не будем же из-за вас заставлять ждать других людей". На мой отзыв о посещении банка мне перезвонили и сказали "ну это же не наша вина, давайте аннулируем негативный отзыв?".\n\nБонусная система тоже не порадовала - есть 1000 баллов, в потратить нельзя.\n\nВ общем, никакой радости от использования, и никаких "плюшек". Карту закрою, счёт тоже, и больше с этим банком никак взаимодействовать не намерена. Знакомым тоже буду советовать обходить вас стороной',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12370105,
            date: 1750404900,
            text: "Добрый день.\n14.05.2025 г. я со своей дебетовой карты совершил два перевода в сторонний банк по системе быстрых платежей (САМОМУ СЕБЕ).\n30.05.2025г. мне пришла смс, что из-за сбоя комиссия за переводы ТРЕТЬИМ лицам в мае не рассчитывалась и 02.06.2025г. будет проведено корректное списание и 03.06.2025г. у меня была списана комиссия в размере 752,85 руб.\nС данной комиссией я не согласился, т.к. перевод был осуществлен в OZON банк не третьему лицу, а самому себе, что подтверждается чеками из приложения Банка, где ФИО отправителя и получателя идентичны (файлы прикреплены к данному обращению). \n04.06.2025г. я обратился в офис Газпромбанка, расположенного по адресу: г. Чебоксары, ул. Карла Маркса, 52/1, где с представителем банка мы оформили обращение №2471914 от 04.06.2025г. (в течение одной минуты мне пришел отказ по формальному признаку, что комиссия была списана верно), т.к. я не согласился с данным выводом с представителем банка было оформлено повторное обращение №2472064 от 04.06.2025г., ответ Банка был не замедлителен-отказ.\nПо итогу от руки на бумажном носителе в третий раз было написано заявление (с приложением чеков по операциям и тарифами Банка), что перевод был осуществлен от меня самому себе (обращение №2472072 от 04.06.2025г.). \n19.06.2025г. на мое обращение №2472072 от 04.06.2025г. от Банка пришел ответ с отказом с формулировкой, что я совершил операции перевода денежных средств третьим лицам и комиссия списана согласно тарифам.\nСогласно тарифам Газпромбанка переводы денежных средств с использованием Мобильного банка/Интернет банка по номеру телефона через СБП и по реквизитам счета самому себе до 30 млн. руб., осуществляются бесплатно. Газпромбанк  же во всех своих ответах на мои обращения ссылается на пункт, где я якобы совершил перевод третьему лицу, что не соответствует действительности.\nИсходя из общения с Банком, у меня возникло твердое убеждение, что в моей ситуации никто толком и не разбирался. Мне присылают формальные отписки. С позицией Банка я категорически не согласен, в результате чего мною была отправлена жалоба в ЦБ на неправомерное списание комиссии Газпромбанком.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12370045,
            date: 1750403280,
            text: "Я заказывала перевыпуск зарплатной карты 22 мая. Карту получила 18 июня, только после того, как дошла ногами до офиса, в который заказывала карту. При этом оказалось, что карта не именная и моментального выпуска. У банка была 1 задача - привязать неименную карту к моему счету и с ней банк не мог справиться целый месяц. Сперва робот отвечал, что заявка на перевыпуск не найдена. Потом сотрудник говорил, что карту еще не доставили в отделение. Хотя оказывается и досатвлять ее не нужно. Или мне просто выдали неименную чтобы  я ушла и не ругалась.\nЯ клиент банка 8 лет, деньги с меня берете, а карту напечатать не в состоянии.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12369851,
            date: 1750394760,
            text: "Здравствуйте. Хочу поделиться своим отзывом и поблагодарить за  консультацию, которая была 11.06.2025 в соц сети. Задал вопрос какие операции можно компенсировать. Оператор ответил быстро на мой вопрос (2-3 минуты буквально). Написали мне требования к компенсации и приложили ссылку на документ где можно ознакомится со списком мсс для компенсации. Но больше меня интересовала возможность компенсации покупки на озон. И на этот вопрос я получил ответ буквально за считанные минуты. Оказывается, для этого нужна подписка Газпром бонус. Все четко и по делу.Спасибо за быстроту, профессионализм, хорошие и четкие ответы!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12369770,
            date: 1750383240,
            text: "С сентября 2023 года открыли счет в банке и пополняли его, пояснив что ждем ключи от квартиры в новостройке и деньги понадобятся на ремонт. Пополнялся счет с выплаченной заработной платы дочери. \n\nИ вот после полутора лет ключи получили в мае 2025г и при первом платеже при заказе кухонного гарнитура нам пришел отказ.\n\nМеня по непонятным причинам занесли в ЧС, я неработающий пенсионер, инвалид 2 группы (онкология), за всю свою жизнь не одной просрочки и вдруг такое. Доживу ли я до конца ремонта не понятно, но с этим банком больше не буду связываться. \n\nПрокручивают деньги и не объясняют по какой причине блокируют. Буду обращаться в ЦБ с жалобой.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12369463,
            date: 1750357800,
            text: "Обратилась в сообщество в соц.сетях для уточнение информации по моей карте. Хотела узнать свой тариф, чтобы быть уверенной, что за обслуживание деньги снимать не будут. Написала в соц.сети13:50 сегодня 19 июня. Ответили быстро, написали, где в приложении я могу ознакомиться с тарифами карты, а также прислали путь и на сайте. Я прислала скриншот с уточнением правильно ли тариф нашла, ответили, что да .Также интересовало подключена ли у меня платная услуга с уведомлением, спросила и про это, тоже прописали путь в приложении. Как обычно, все по делу, детально и чётко. Спасибо",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12367552,
            date: 1750281780,
            text: "На днях заблокировали карту по 115фз после переводов денег от друга, поехал в банк чтоб снять деньги, сказали закрыть счет и деньги прийдут на реквезиты, у меня нет других банков и я попросил выдать наличкой либо указать реквезиты близкого отказали я позвонил оператору мне сказали что можно снять экстреным снятием наличных 90% даже с заблокированой карты но в банке отказали",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12367472,
            date: 1750278900,
            text: "Решил я, значит, подключить премиум. Зная, что надо будет внимательно выбрать Путешествия или Спорт, был к этому готов. Переключил бегунок на Путешествия и нажал подключить.  Но в итоге мне подключился Спорт.\nЗатем из разговора с премиум-менеджером я выяснил что об этой ошибке банк знает, что она повсеместная, но ничем помочь не может. То есть вручную переключить меня с ошибочного Спорта на выбранное мной Путешествия не в силах. Никто. Даже техники.\nНу не маразм ли?! Знают о багах, но не исправляют их. И самое смешное, что даже техники не могут меня переключить на другую программу. Вы там, издеваетесь, что ли??!! Вся ваша система сплошной код, но отредактировать его из-за ваших же недочетов вы не в состоянии.\nБольше слов нет. Идиотизм.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12367171,
            date: 1750272720,
            text: "Делала перевод по СБП,комиссии за перевод не оказывалось,банк при переводе пишет что ее нет.Потом,спустя какое-то время списывают с расчётного счета  комиссию,объясняя это техническим сбоем.То есть сознательно вводят клиента в заблуждение и потом опротестовать списанную сумму не возможно,пишут что технический сбой и отказывают в возврате средств.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12365934,
            date: 1750250340,
            text: 'ГПБ не начислил мне 1000  кэшбэк-бонусов по акции 35% на ежедневн. траты. По условиям акции ЖКХ нужно оплачивать или в ЛК банка или через сервиса ГазпромПэй. Перед оплатой консультировалась в феврале в чате с оператором Ксенией , так же на оф.странице банка в ВК, в ответах на сайте представители банка подтверждают, что при оплате ОФЛАЙН через  ГазпромПэй будет кэшбэк по акции. (все скрины есть в моих обращениях в банк) \n\nЯ установила приложение ГазпромПэй на телефон, добавила туда свою карту ГПБ и оплатила ЖКХ в феврале и марте в офисе ЕИРЦ СПб. В результате мне (и не только мне, а многим, кто платил этим способом) не был начислен кэшбэк сначала за февраль, а потом за март. Хотя все условия по акции были выполнены. Их не так уж много - держи на счёте карты не менее 30 тр ежедневно, и делай оборот на 5 тр, а в марте уже и оборот отменили. Выполнение этих условий несложно проверить по соотв. выпискам. \n\nСначала было зарегистрировано несколько моих обращений по невыплате февральского кэшбэка. Со скринами доказательств выполнения всех  условий акции в феврале. В результате банк признал мою правоту, т. к. 7.05.25 после обращения 2417622 (через чат) мне было начислено 1000 бонусов за февраль.\nПосле этого я уже 12.05 отправила обращение по кэшбэку за март. Претензия отправлялась через форму на сайте банка. Она ушла оттуда под N ПОК-132/25-747039М808. В претензии были прикреплены точно такие же скрины, как и в предыдущем обращении, но только с мартовской оплатой. \n\nВ феврале и марте АБСОЛЮТНО одинаковые ситуации. Оплата в том же офисе ЕИРЦ, на том же терминале у того же операциониста, тем же телефоном с установленным ГазпромПэй. Чеки из ЕИРЦ, где указан токенизированный номер моей карты и видно, что оплата была  через моб. устройство и чеки по этим же оплатам из ЛК ГПБ - идентичны, и соотв. приложены к обращениям. \n22.05 мне на почту приходит письмо от банка, что кэшбэк за март мне уже был доначислен 7.05! За какой март?? Все скриншоты с мартовскими оплатами я отправила только 12.05!  До 12.05 я не обращалась с претензией по марту, потому что ждала решения по февралю. Поэтому 7.05 мне был доначислен кэшбэк за февраль! - после претензии 2417622. \nВ результате,  в чате зарегистрировали новую претензию 2447793 по кэшбэку за март. По ней на днях пришёл отказ.\nТ. е. на данный момент - 18.06.25, если брать первые 2 месяца акции, мне был доначислен кэшбэк только за один месяц - за февраль или март, даже не суть важно. Банк сам путается в своих ответах и специально путает клиента.\n\n Я, как клиент  банка, выполнила все условия акции в феврале и марте, а банк не желает выполнять свои. \n\nУ ГПБ оказались явные техпроблемы с фиксацией такого вида оплаты, как офлайн телефоном с ГазпромПэй. Это подтверждают множество отзывов в инете таких же пострадавших, как я (например, члену моей семьи,  клиенту банку, доначислили кэшбэк при такой же оплате так же  только после нескольких обращений.) И если банк не может технически фиксировать такие оплаты (др.обьяснений не нахожу), так пропишите в условиях акции это в исключениях! А не заставляйте клиентов тратить кучу времени и нервов на переписку с банком.\nИтак, господа из профильного подразделения банка, работающие с претензиями клиентов. Почему вы считаете возможным при абсолютно одинаковых ситуациях в феврале и марте, за один месяц  доначислить кэшбэк-бонусы, а за другой нет?!  Банк непоследователен в своих решениях. Получается, как в известном скетче- "здесь играем, здесь не играем, здесь рыбу заворачиваем."',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12365760,
            date: 1750246860,
            text: "Потеряла карту. Заблокировала ее. Вместе с ней заблокировали зачем-то счет. Для решения вопроса после 15-минутного ожидания ответа оператора мне сказали, что надо ехать в офис. \n\nЯ сейчас далеко от города, в котором есть офис, мне ехать очень далеко и неудобно. Но съездила. Выпустили новую карту, слава богу, бесплатно (за перевыпуск старой надо было платить 500 руб.). \n\nПриезжаю домой, пытаюсь зайти в интернет-банк, он заблокирован. Опять звоню на линию поддержки, беседую с бестолковым автоответчиком. Когда, наконец, дозваниваюсь до оператора (опять через 15 минут - это с мобильного-то телефона!), мне говорят, что мне опять надо ехать в офис разблокировать вход в интернет-банк! Супер вообще!!! Обалденная клиенториентрованность!!! \n\nЗаберу все деньги, когда разблокирую, и больше в этот банк ни ногой!!! и никому не посоветую!!! А пока снова не доеду до офиса, по факту, не могу пользоваться ни счетом, ни картой, ни своими деньгами. Прекрасно!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12365466,
            date: 1750239720,
            text: "Достаточно долгое время пользовался услугами газпромбанка, но терпению пришёл конец, когда на протяжении 5 часов я не мог перевести деньги с газпрома себе в другой банк, каждый раз блокировало операцию, а в контактом центре каждый раз утверждали, что операция подозрительная и не перевожу ли я деньги мошенникам. Да, Карл, именно так, перевожу сам себе в сбербанк, но это именно из-за мошенников. \nОтошёл от сути. После того, как я твёрдо решил что с этим банком мне не по пути, я позвонил и попросил закрыть все счета, которые у меня есть в этом недобанке. И вроде бы можно выдохнуть, а нет, через день приходит смс, что они списали 299 рублей за услугу газпромбанк привелегии, со счета, на котором 0 рублей 0 копеек! После моего гневного звонка (на секунду я уже и лк банка заблокировал) они сказали что вернули деньги. На дворе был апрель и я вздохнул с облегчением, думаю ну слава богу, все закончилось. \n\nА нет, сегодня приходит смс от газпром банка, что мой пакет активирован, снова какие то бонусы, думаю что за, звоню в банк, кое как дозваниваюсь, и со мной разговаривает оператор Айгуль, номер сотрудника не запомнил, но начинается на 50, и она мне сообщает что у меня технический овердрафт, потому что (внимание!!!) ОНИ ТОГДА В АПРЕЛЕ САМИ С НУЛЕВОГО ЗАБЛОКИРОВАННОГО СЧЕТА СПИСАЛИ 299 РУБЛЕЙ, ПОТОМ ПО МОЕЙ ЖАЛОБЕ ОТМЕНИЛИ ТРАНЗАКЦИЮ, НО ВОТ 60 КОПЕЕК ОВЕРДРАФТА ЕСТЬ, ПО ЭТОМУ ОПЛАТИТЕ ЕГО А ТАК МЫ СЧЕТА ЗАКРЫТЬ НЕ МОЖЕМ. И эта Айгуль как будто вообще не слышит, ау, Газпромбанк, объясните мне, пожалуйста: как, зачем и почему вы списали 299 рублей с нулевого счета, который подан на закрытие, ещё и овердрафт начислили? Вы там в своём уме? По телефону подано заявление о закрытии всех счетов, на картах нет денег, зачем вы это делаете? \n\nХорошо вы отменили подписку, овердрафт то почему не отменили? Вы за меня решать будете, что мне надо а что нет? Отдельный привет сотруднице Айгуль, которая кроме как по скрипту отвечать не умеет и твердит что овердрафт по моей вине а не по вине банка. Ни разу в жизни не встречал такого обращения от банка к своим клиентам. С большим удовольствием занесу эти 60 копеек и надеюсь что наконец то меня ничего не будет связывать с этим дно банком. \nО, небольшое дополнение, как же вы достали Газпром, я с апреля думал что вы закрыли счета, а вы опять подключили мне свой газпром бонус плюс, хотя все карты заблокированы и закрыты (зачем? Зачем вы это делаете то?)",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12365218,
            date: 1750232880,
            text: "В марте месяце решил посетить офис газпромбанка у метро Автозаводская для оформления дебетовой карты. В процессе общения мне предложили оформить премиальный пакет услуг, одна из опций которой включает в себя возможность пользоваться приложением фитмост с начислением 110 бонусов каждый месяц. \n\nНо чтобы не платить абонентскую плату в размере 2990 рублей, необходимо держать на балансе от 1000000 рублей и совершать траты на 50000 в месяц. Далее мне предложили оформить НСЖ Ренесанс на 5 лет, который как меня заверили аналог вклада и с большей доходностью, а именно предполагается внесение по 200000 рублей ежегодно с получением купона и возврат налога. \n\nНи слова не было про досрочное расторжение (и про их заведомо невыгодные условия при расторжении), также они сказали что я могу получить налоговый вычет уже в этом году, естественно этого не произошло так как возврат налога можно получить только за предыдущий год. \nПо итогу менеджеры банка заведомо ложно проинформировали про условия, банк без уведомления изменил условия получения баллов в фитмосте с 110 до 70. А я в свою очередь имею абсолютно гнилой продукт НСЖ от Ренесанс, который в первые два года имеет выкупную сумму 0. То есть ничего не выплачивается.\nПо факту:\n1. Обман менеджерами в офисе о предоставлении налогового вычета в этом году.\n2. Обман что НСЖ это аналог вклада, который можно закрыть в любой момент без потери дс.\n3. Обман с предоставлением баллов в фитмосте.\n4. Персональный менеджер, который никогда не берет трубки.\nПо итогу, если эта ситуация не будет решена каким либо образом, далее жалобы будут направлены в ФАС и Центробанк.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12364839,
            date: 1750206120,
            text: 'Я 15.05.2025 в отделении банка написал заявление на закрытие свое счета и карты, в отделении мне сказали,что в течении нескольких дней мне поступят деньги на счёт который я указал. Прошла неделя я пришел в банк на что женщина мне сказала после того как зашла через мое приложение в банк и показала что счёт будет закрыт 16 июня , там так и было написана "скоро закроется 16 июня" . \n\n16 июня мои деньги никуда не пришли . 17 июня я начал бить тревогу писать и звонить в банк. В онлайн чате сказали что знать не знают и составили какое то обращение со сроком рассмотрения до 08.07!!!!!!8 июля!!!! Я начал звонить в банк с 10 раза кое как дозвонился оператор сказала что ничего не знает !!я позвонил ещё раз опять ждал пол часа ! \n\nОператор сказала что тоже составила ещё обращение и срок его рассмотрения тоже до 8 июля!!! Верните мои деньги ! Почему вы их удерживаете! Заявление мое на закрытие у меня на руках! Данные я 1000 раз уже перепроверил там все верно!!! Мне кушать надо !!!я в аптеку даже сходить не могу! Я и так месяц ждал !',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12364697,
            date: 1750189980,
            text: "Абсолютно отвратительное обслуживание в этом банке, я такого некомпетентного и омерзительного отношения к клиентам не знаю ни в одном банке, или те, кто в онлайн чате сидят имеют определенные инструкции из себя идиотов изображать или таковыми и являются, но адекватные менеждеры просто не могут быть хуже ботов, но в этом отвратительном банке именно так!\n\nОни либо вообще не отвечают, либо отвечают через много часов или дней и если и ответят, то не на вопрос, а к примеру на просьбу закрыть счет или карту(как в моем случае) они сначала месяц на связи не выходили, потом несколько дней просили причину такого моего решения, что странно))) клиент что не может просто не хотеть иметь дело с этим банком?) А потом просто сказали ничего не закроем, потому что вы должны деньги за обслуживание ЗАБЛОКИРОВАННОЙ ИЗНАЧАЛЬНО МНОЮ ИХ КАРТЫ!\n\nИ не поверите, они уже несколько месяцев начисляют проценты за обслуживание заблокированной карты ( сразу же при получении) и закрыть эту карту вы не можете! То есть они хотят ваших денег за то, что вы вообще никак не пользовались никакими продуктами банка, ВООБЩЕ даже не активировали карты! Сразу же их заблокировали, все равно ВЫ ДОЛЖНЫ!! Можно понять ЗА ЧТО???",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12364613,
            date: 1750185540,
            text: '17.06.2023 обращалась в отделение банка "Газпромбанк" по адресу: г. Казань, ул.Декабристов, д.183. Посещала отделение дважды. В первый раз в районе 14.30. Хотела открыть вклад "Новые деньги". Я физ.лицо, клиентом банка не являюсь, хотела им стать. Сотрудница в ближайшем окне сказала, что открытие вклада возможно только с оформлением страховки по вкладу, которая составит около 43 000 рублей. Я удивилась, что это за правила. \n\nСотрудница сказала, что с января вышел новый закон. Я вышла из отделения банка и позвонила по номеру 400. Сотрудница Клавдия (кажется) перевела мой звонок на другую линию, потом еще раз перевели на Екатерину. Сотрудник горячей линии сообщил, что речь идет о доп.услуге "страхование процентов по вкладу", услуга дополнительная, и вкладчик (т.е. я) имеет право от нее отказаться. Я уточнила, можно ли просто приехать в офис с паспортом и открыть новый вклад без страховки. Мне сказали: "Да". \n\nЯ снова вернулась в отделение на Декабристов. Меня приняла сотрудница офиса Алина З-а. Я снова сказала, что хочу открыть вклад "Новые деньги", на что Алина мне ответила, что через офис оформление вклада возможно только со страховкой. Оформление вклада без страховки возможно только через ДБО. Но я не клиент, у меня нет дбо. Спросила Алину - можно ли открыть в таком случае карту без комиссии и подключить дбо? Она ответила, что нельзя через офис. Через офис только с комиссией. нужно оформлять продукт дистанционно и вызывать курьера с картой. А зачем тогда офис вообще? \n\nСказала Алине, что на горячей линии мне предоставили иную информацию, на что она ответила, что на горячей линии мне сказали неправильно. Открыть вклад мне, потенциальному клиенту и вкладчику, сотрудницы офиса без доп.платной страховки отказались. Я спросила, чем регламентирован отказ. Сослались на документ "Условия открытия дебетовых карт, вкладов, накопительных счетов", который расположен "где-то на сайте банка, такой большой документ". \n\nСотрудницы некомпетентны, переспросили меня, что такое рко (расчетно-кассовое обслуживание), неклиентоориентированны и навязывают платные услуги. Разберитесь, пожалуйста, кто в данной ситуации предоставляет некорректную информацию - офис или горячая линия. Также буду оформлять жалобу через сайт ЦБРФ, т.к. дозвониться на горячую линию до оператора для фиксации жалобы практически невозможно. \nЗвонила на ГЛ в районе 15.00, можно послушать звонки с сотрудниками колл-центра.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12364056,
            date: 1750167840,
            text: "Мне ошибочно пришла в этот банк выплата за подписание контракта и часть заработной платы , поехал в Газпромбанк , в надежде получить дебетовую карту , либо получить наличные в кассе , на что получил отказ , сотрудники банка отказались как либо вопрос решать и оставили меня без денег на 30 дней и это как минимум , судя по отзывам, у меня нет не какого смс уведомления о том , находится ли мой вопрос в работе или нет , получу ли я свои деньги или нет. сумма не маленькая на счете 220.000 тысяч рублей. не каких задолжгостей перед банком у меня нет , не понимаю почему я должен ждать именно 30 дней , когда в других нормальных банках заруывают счет максимум за 2 дня , переводят тебе деньги и все",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12364018,
            date: 1750166520,
            text: 'Я пытаюсь выяснить судьбу денег, перечисленных от ДОМ.РФ по программе господдержки. Написала в чат, там ответили, что информации нет, хотя платежное поручение от 05.06.2025. На мой вопрос "срок зачисления средств по платежному поручению?", получаю в ответ порядок получении от подачи заявки аж (скрин прикреплю). В ДОМ.РФ сообщили, что зачисление средств проходит до трех рабочих дней, не считая дня поручения... Плюс 2 дня на погашение задолжности (по информации от банка). Итого 5 рабочих дней. \n\nСегодня пятый день  даже заявки никакой нет и денег нет. И непонятно, как получить ответ на простой вопрос - сколько идут деньги 🫣 первый раз встречаю настолько плохую поддержку в чате... Либо там отвечает бот под разными именами от человека.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12364018,
            date: 1750166520,
            text: 'Я пытаюсь выяснить судьбу денег, перечисленных от ДОМ.РФ по программе господдержки. Написала в чат, там ответили, что информации нет, хотя платежное поручение от 05.06.2025. На мой вопрос "срок зачисления средств по платежному поручению?", получаю в ответ порядок получении от подачи заявки аж (скрин прикреплю). В ДОМ.РФ сообщили, что зачисление средств проходит до трех рабочих дней, не считая дня поручения... Плюс 2 дня на погашение задолжности (по информации от банка). Итого 5 рабочих дней. \n\nСегодня пятый день  даже заявки никакой нет и денег нет. И непонятно, как получить ответ на простой вопрос - сколько идут деньги 🫣 первый раз встречаю настолько плохую поддержку в чате... Либо там отвечает бот под разными именами от человека.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12363907,
            date: 1750163160,
            text: "Почему-то мой первый отзыв о банке отсутсвует в публикации, опишу 2 негатива за последнее время в одном посте.\n\n1. Банк блокировал на протяжении нескольких дней ВСЕ мои переводы на свою же карту (себе же) в другие банки, даже на 200 рублей как мошеннические операции (то есть я мошенник? раз переводу сама себе деньги?). Чем оставил меня практически без возможности пользоватьс ямоими же деньгами. \n\nДозвон на линию банка шел по 15-20 минут, мне успевали предложить кредиты и прочую лабудень, вместо того чтобы понять, что это я переводу сама себе деньги и сто раз уже подтвредила эти копеечные операции, все равно при следующем переводе себе же на счет блок от банка! И при этом они имеют наглость предлагать открыть у них вклад! Чтобы я вконец осталась без денег?? Наладьте работу своих служб сначала.\n\n2. Последняя капля - сегодня. Из-за условий накопительного счета оформила в мае подписку ГазпромБонус и платно купила подписку гипермаркета Окей. Через 2 дня этой подписки у себя я не обнаружила, в онлайн чате мне сказали что они больше с Океем не сотрудничают. Я написала   в мобильном приложении запрос на возврат денег, + на эл. почту, через несколько дней мое обращение закрыли без ответа (зато предложил оценить работу службы - какую?).\nЯ написала новое обращение и мне его закрыли с ответом, что деньги не вернут. \nЯ правильно понимаю, что банк нарушает статью 28 Закона о защите прав потребителей №2300-1 от 07.02.1992, берет деьнги за услугу которую изымает из своего каталога через пару дней? \nПрошу ответить представителей банка, обращение №20250616-195.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12363809,
            date: 1750160640,
            text: "Хотел перевести деньги себе на другую карту ............................... \nМне пишет что превышен лимит ................ \nПовысил лемит по карте \nИ всё равно пишет что превышен \nСрочно нужно перевести деньги \nКакой то бред с лимитом \nЗвоню операторам \nПримерное время 15 минут \nПроходит 9 минут и скидывают трубку \nПомогите пожалуйста решить эту проблему",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12363674,
            date: 1750157220,
            text: "Очень неприятная ситуация сегодня сложилась. Делала перевод с накопительного счета на дебетовую карту, т. е. перевод между своими счетами. Деньги с накопительного счета списались, а на карту не поступили. Деньги недоступны, я не могу воспользоваться своими средствами, а они мне нужны срочно. \n\nВ чате на вопрос, в чем дело и когда отобразятся деньги, отвечают отписками, типа над этой проблемой работают технические специалисты, сроков решения не дают. В отделении сказали, что это всё потому, что перевод я делала в ночное время. Но это так себе ответ. Такой крупный банк не может оперативно обработать простейшую операцию в мобильном приложении в удобное клиенту время? Вы серьёзно? Тогда закрывайте возможность проведения операций на ночное время или устанавливайте уведомление, что операция не будет проведена оперативно. \nВ общем, ужасная ситуация, мне нужны мои деньги, которые на счету банка, но я не могу ими воспользоваться. И вообще переживаю, а найдутся ли мои деньги. Для такого банка это просто недопустимо!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12363580,
            date: 1750155240,
            text: "Пытался получить дебетовую карту в отделении банка по адресу: г. Псков, ул. Советская 1\\3. Проживаю в г. Невель т.е 230км. с попутными делами приехал в банк зарегистрировался по своему номеру 9319***45, получил талон сел в ожидании. Через полчаса из очечеди меня известили что талоны не работают и как в былые времена занимаем очередь. При обращении к сотруднику банка он это подтвердил, при этом сославшишь на большую нагрузку и занятость.\nГлавная задача была получить карту положить валюту на счет и упрвлять самому через приложение.\nДумаю в данной ситуации пострадали оба: я как вкладчик, банк как оператор. Извечная проблема РОССИИ кто виноват и что с этим делать.\nПошел искать куда вложиться.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12363516,
            date: 1750153620,
            text: "Обратилась в банк по поводу карты которую дали на работе, она не работала, нужно было поменять данные.\nПриходила аж два раза, первый раз надо было ждать час в очереди, второй раз был по записи и хоть приняли без очереди сразу по записи. Сотрудник Адам ужасно вел себя, навязал лишнюю карту с премиум обслуживанием, с той картой зарплатной не смог решить вопрос, профили не хотел совмещать, не советую посещение данного банка и отделения. будете обмануты! и плюс поднимая свой кипиай подключил без моего ведома услуги за 2999р в месяц премиум!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12363474,
            date: 1750152420,
            text: "Открыл карту в Газпромбанк переходя по ссылке от Getblogger. Обещали, что пришлет сертификат на озон, но не выполнил свои общения. Написал первый отзыв, позвонили по телефону и сообщили что решат проблему, но ничего не решили. \nВсе это делают, для привлечения клиентов, но не выполняют свои обещания. Очень разочарован, что обманным путем привлекают клиентов",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12363281,
            date: 1750147020,
            text: "Когда то это был один из лучших банков в нашем в яры и регионе !!! Сейчас один из ужасных банков, во всех планах от предложений, условий и обслуживания даже для зарплатных клиентов!!! Хочу перевести свою зарплату в другой банк где лучше условия для своих клиентов!!! В приложении нельзя закрыть обслуживание кредитной карты, нужно обязательно обратиться в офис!!! Обслуживание в офисах банка самое долгое и ужасное можно провести несколько часов только в очереди, не дают взять номерок очереди..., потом как очередь подходит сами сотрудники бегут за талоном..., кого хотят обмануть не понятно...., сотрудники очень не компетентные и медленно работают!!! Постоянные скандалы с клиентами в г. Астрахань",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12363084,
            date: 1750140240,
            text: "Все операции были совершены в рамках лимитов на бесплатные переводы. Перед осуществлением перевода убедился в отсутствии комиссии. Однако, банк выставил комиссию через 10 дней и списал её с моего счета, еще и пени начислил! \n\nПри обращении в банк отписывается техническим сбоем, за какой перевод выставлена комиссия сказать не могут. Обращение написали, ждем очередную отписку 08.07.25.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12362263,
            date: 1750082220,
            text: '4 июня мне позвонил персональный менеджер сервиса премиум и предложил выпустить премиальную дебетовую карту, чтобы получать больше бонусов и т.д.\nДоставку назначили на 16.06.25 с 10 до 15, это был удобный для меня слот т.к. в это время не было встреч и совещаний. Утром со мной созвонился курьер и уточнил есть ли с собой паспорт и обязательно ли нужно приехать до 15-00, я сообщил, что нужно приехать до 15-00, курьер подтвердил встречу. \n\nВ 14-10 со мной связался курьер и сообщила, что через 30 минут подъедет. В 15-00 так никто и не приехал и не сообщил, что опаздывает, в 15-30 со мной связался курьер и сказал, что на месте. На это время у меня была запланирована рабочая встреча, которую пришлось сдвинуть на 15 минут, я думал, что за это время я получу карту и успею на встречу. Курьер сообщил, что т.к. у меня уже есть карта ГПБ, то выдача пройдет быстро. \n\nКурьер меня сфотографировала с конвертом, сфотографировала мой паспорт и самостоятельно вскрыла конверт с картой (это меня смутило т.к. на мой взгляд данные карты конфиденциальны). Она уточнила самостоятельно ли я заполнял заявку на карту, я сообщил, что заявку оформила персональный менеджер по телефону. Оказалось, что у нее в приложении на телефоне неверно указано кем выдан паспорт (вместо "Отделом" указано "Оделом") из-за этого она не смогла выдать мне карту. На мой вопрос, как быть с тем, что конверт ей вскрыт и данные карты скомпрометированы внятного ответа не получил.\nНа мой взгляд, во всех нормальных банках место выдачи паспорта в системах банка автоматически подтягивается по коду подразделения и там должно быть не возможно допустить орфографическую ошибку.\nЯ думаю, что если ошибка допущена по вине банка, то нормальный банк должен приложить все усилия, чтобы эту ошибку оперативно устранить, а не разводить руками пытаясь переложить вину на клиента.\nЯ считаю, что если банк пытается предлагать "Премиум" обслуживание, то обычные процессы в банке уже должны быть отлажены, а в премиальном обслуживании должен быть предусмотрен индивидуальный подход.\nПо итогу ситуации карту я не получил, извинений от представителя банка не услышал, потратил свое время и опоздал на встречу т.к. курьер возилась более 15 минут. \nНе советую пользоваться премиальным обслуживанием в Газпромбанке, сотрудники не ценят ваше время, а качество "Премиального" сервиса хуже обычного в любом другом банке.\nУ меня имеются привилегии/премиум еще в 4 банках, там дорожат клиентами и я не могу представить, чтобы там могла произойти такая ситуация или что такую мелкую проблему не захотят решать, а просто оставят клиента в дураках.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12362222,
            date: 1750081320,
            text: "Написал о закрытие счета позвонил Спросил сегодня закрыться должен но так и не закрылся говорят ждите чего ждать и так 30 дне прошло уже почему так долго другие банки закрывают за день ну 2 максимум а тут 30 дне потом 7 дней на перевод денег еще и дозвониться до банка так тяжело ожидание по 39 минут",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12361676,
            date: 1750064760,
            text: "Газпром списал 2990 за премиум подпискук якобы.которая мне не нужна и даже нет ничего что могло бы мне пригодится.Деньги вернуть отказываются.Хотя на лицо нарушение закона.Навязывание услуг и препядствие их отключепнию.Такого обмана от банка я не ожидал.Для меня и в моем городе 3000 это серьезные деньги и так я этого не оставлю.Так я этого не оставлю.Бумаг и уже готовы.Видимо теперь  только ФАС с вами разберется.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12361601,
            date: 1750062840,
            text: 'Уже неделю пытаюсь обратить внимание банка, на то что с меня ошибочно списана комиссия за перевод "третьим лицам". Этот перевод был совершен 9 мая на мой счет в другом банке (МТС банк). При совершенним перевода по СБП я использовал как идентификатор свой номер телефона. В графе адресата было указано мое имя и отчество, а так же первая буква фамилии. Никакой комиссии указано не было. Перевод я совершил. А спустя месяц 2 июня мне пришло смс с расплывчатым сообщением:\n\n"Из-за сбоя комиссия за переводы третьим лицам в мае не рассчитывалась. 2 июня проведем корректное списание. Приносим извинения. Банк ГПБ (АО)"\nТак как переводов третьим лицам я не совершал, то решил, что это общая рассылка и ко мне она не имеет отношения. Но еще через день 3 июня с меня списали 995,91 рублей комиссии с пометкой "изменение баланса".\nДальше я выяснил, что в МТС банке при подписании договора, сотрудник ошибся в моей фамилии, хотя на бумаге все данные я проверил. Получилось, что фамилия получателя перевода с моей фамилией не совпадает.\n\nИ теперь, мне хочется узнать, почему из-за плохой работы двух банков (МТС накосячил с моими данными, а ГПБ не предупредил о комиссии и списал ее задним числом), я должен терять 1к рублей?\n\nДля примера, при попытке превысить лимит бесплатных переводов в банке ВТБ, там сразу видно, что придется заплатить комиссию.\n\nВсе мои попытки обьяснить, что перевода "третьим лицам" я не совершал, натыкаются на однотипные отписки. Никто даже не вникает в суть вопроса. Зачем тогда тратить бюджет на такую поддержку ?',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12361427,
            date: 1750057260,
            text: "НЕ РЕКОМЕНДУЮ!!! Я оформляла кредитную карту Union Pay для выезда за рубеж. Спустя время я закрыла карту и счёт, и даже удалила приложение банка, считая свои обязанности выполненными. \n\nИ вот спустя 7 месяцев, мне прилетает долг за обслуживание якобы не закрытой кредитной карты! Никакие обращения, переговоры, скрипты с отбивками о закрытии счета не возвели никакого действия. \n\nНе обслуживайтесь в Газпроме, тем более, если вы честный порядочный человек. Банк ставит людей на деньги, а обслуживание и онлайн сервисы банка на катастрофически низком уровне.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12361343,
            date: 1750053960,
            text: "Списали комиссию за перевод денег в прошлом месяце задним числом ссылаясь на технические ошибки. Когда я переводил деньги комиссия была 0 рублей На мой вопрос почему я должен отвечать за ваши ошибки вразумительного ответа не прозвучало. Вывод банк указывает что комиссия за перевод отсутствует а на следующей месяц выставляет счёт на оплату и это никак не возможно оспорить. Позорище",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12360888,
            date: 1750005540,
            text: "У меня был депозит в Газпромбанке от 10.04.2024 г. При открытии я получила карту МИР c Пакетом услуг «Универсальный». При этом в договоре об открытии депозита и заявлении о получении дебетовой карты не было упоминания об обязательном получении кредитной карты. \n\nНесмотря на то, что моего заявления на получение кредитной карты не было, мне была она навязана, хотя не была мне нужна, но сотрудник банка сказал, что она должна быть выдана, при этом меня убедили, что платить ничего не надо будет, карта бесплатная. То есть сотрудник банка ввел меня в заблуждение. Видимо намеренно? \n\nСтатья 421 ГК РФ запрещает понуждение к заключению кредитного договора. По статье 820 ГК РФ «кредитный договор должен быть заключен в письменной форме. Несоблюдение письменной формы влечет недействительность кредитного договора. Такой договор считается ничтожным».\nТем не менее, по моей воле кредитка была после оформления заблокирована на следующий же день (11.04.25). Мне было обещано, что точно не будет никаких списаний. Депозит я закрыла в 2025 г. Планировала закрыть все счета, но мне было сказано, что текущий счет закрывать не нужно, так как через пару месяцев я опять могу им воспользоваться для оформления нового депозита на лучших условиях. \n\nОднако в 6 июня 2025 г. мне пришло смс, что у меня задолженность по кредитной карте  по просроченной комиссии за обслуживание! Карта, которая заблокирована с самого начала! Какое обслуживание? С моего текущего счета без моего согласия был снят остаток денег в счет уплаты этой «услуги», и я еще осталась должна 942 рубля! \n\nЯ обратилась в отделение банка на Семеновской с требованием закрыть счет заблокированной кредитной карты, провести перерасчет, не оплачивая сумму за неиспользованный продукт, то есть решить вопрос об аннулировании виртуального долга за будущий год обслуживания (услуга оплачивается за год вперед). \n\nЯ задала вопрос сотрудникам, что это за услуга по обслуживанию заблокированной кредитной карты, в чем заключается обслуживание? Вразумительного ответа я не получила, требование не было исполнено. При этом, когда я пришла в банк разобраться, мне было сообщено, что на остаток долга будет начисляться еще и процент, как за пользование кредитными средствами, если я не погашу этот долг! \nНа мое обращение №2477934, оформленное в отделении банка, я не получила официального ответа в письменном виде с подписью ответственного лица, печатью, и ФИО исполнителя. Ни по электронной почте, ни в смс, как обещали, мне не сообщили о рассмотрении обращения. Однако не забыли прислать по электронной почте форму обратной связи за оказанную услугу. \n\nМне пришлось еще раз обращаться в поддержку, чтобы узнать о решении по моему обращению. В итоге все, что я получила - ответ в чате поддержки о том, что они «не могут удовлетворить мои требования и оплата предусмотрена тарифами карты» и ссылкой на тарифы. Тарифы на навязанную карту, которая закрыта при открытии? Серьезно? Где официальный ответ?\n\nПочему сотрудники банка навязывают услуги и скрывают всю информацию? Клиент должен быть заранее информирован о стоимости услуг перед их использованием, чтобы он мог принять решение пользоваться ими или нет. Это его право согл. статье 36.2 ФЗ №324 от 02.07.2021 «Порядок информирования физических лиц об условиях заключаемых договоров банковского вклада». \n\nВ конце концов, обычно оповещают по смс о том, что скоро бесплатный период заканчивается и будет взиматься плата за услуги. Почему этого нет? Требую разобраться и аннулировать мой «долг» за услуги, которыми я не пользовалась и не собираюсь пользоваться!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12360615,
            date: 1749989700,
            text: "1. Обратилась в этот банк, так как была акция оформления дебетовой карты по ссылке, в подарок обещали сертификат на маркетплейс. В итоге даже спустя полгода никакого подарка нет, поддержка постоянно направляет к другому якобы организатору акции, а те направляют к газпромбанку. Ситуация так и не решилась \n2. порекомендовала по ссылке оформить дебетовую карту другому  человеку за вознаграждение от Газпромбанка, выполнили все условия, человек оформил карту по ссылке, однако в поддержке пишут, что по ссылке никто не оформлял, ситуация такая же и у знакомых. Сплошной обман, вознаграждение так никто и не прислал даже спустя 3 месяца. \nобращение писал как раз тот человек, который оформлял карту по моей ссылке\n3. непрозрачные условия. Открывала вклад, в Итоге закрыть ни вклад, ни дебетовую карту в приложении невозможно, так еще и начисляют постоянно какую-то неустойку. в банке постоянные очереди и медленное обслуживание клиентов!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12360253,
            date: 1749969600,
            text: "В январе были потрачены деньги по акции на газпром-поляне, за которые был обещан кеш-бэк 20%, но ничего не пришло... было потрачено 38551р, соответственно 7710р должны были вернуться на счёт.Вся компания приобретала карты Газпрома у девочек промоутеров на ресепшн курорта Газпром, катались в одно время на одних и тех же трассах. Кому-то пришел кешбек сразу, кому-то после обращения в чат поддержки, мне не приходит совсем! Твердят о том, что условия Акции не выполнены, кидают эти условия, я вижу, что они все выполнены, пишу им об этом, они бесконечно отсрочивают ответ....это тянется уже с января месяца, а ответ на обращения, которы должен был прийти ещё в апреле так и не пришел!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12360192,
            date: 1749964680,
            text: "Обратился в отделение банка в г. Волгодонске Р.О. по вопросу получения наследства по судубному определению, получил отказ по причине не совсем понятной, что на определении должна стоять печать с датой его вступления в силу, хотя на определении указана дата его вынесения и на последней странице в последнем обзаце четко написоно что оно вступает в силу с момента его вынесения. Все листы сшиты опечатаны и заверены судебной печатью.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12360062,
            date: 1749935760,
            text: "В начале мая делали перевод по СБП через этот банк,  при этом было написано : комиссия 0 руб, что стало для нас решающим фактором перевода соедств именно через этот банк. \n\nСпустя более чем месяц у нас с карты списали 1000 руб., пит обращении в службу подлержки оказалось, что за этот перевод. Почитав отзывы, оказалось, что мы не единстаенные, кого этот банк намеренно ввел в заблуждение, ссылаясь на технический сбой. Почему за технический сбой банка, должны расплачиваться клиенты?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359792,
            date: 1749914700,
            text: "Обратилась в офис филиала банка, расположенного по адресу : город Тюмень, проезд Заречный, 33 по поводу списания денег с карты по подписке, которую я отключила 2 июня, сотрудник составил обращение, должны были решить вопрос до 5 мая 2025 года, но в этот же день решили мой вопрос. Молодцы, оперативно работают!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359745,
            date: 1749912060,
            text: "В мае закончился срок вклада и решила перевести деньги себе в другой банк ч/з СБП, на сумму 400т, в мобильном приложении прописывается комиссия и я перевела 300т ( на эту сумму комиссия была 0) \nВ конце мая банк прислал мне сообщение о техническом сбое и о доначислении комиссии,  я решила что это рассылка, мне же комиссия на 400т прописывалась, а на 300 комиссии нет) \nА нет 3.06 обнаруживаю списание 1028,50 руб. Без обозначения что за списание!\nПосле 30 мин ожидания на линии сотрудник мне проговорил заученную фразу, которой во всех отзывах они здесь отписываются. На мои возражения что себе я БЕЗ комиссии могу в нормальных банках 30мл переводить, они ответили что должно быть полное совпадение ФИО телефон, у меня же телефон другой номер в другом банке(( как будто это проблема у них есть мои паспортные данные.  \nВообще где это видано что за технические сбои и ошибки банка должны платить клиенты? Ведь на большую сумму размер комиссии указывался и я перевела меньшую чтоб без комисии. Клиент должен быть проинформирован о сумме комиссии до принятия решения о переводе, ведь я могла тогда наличные снять, мне вот вообще не лишняя эта 1000руб, которые банк, я считаю, списал у меня! Как то это на мошенничество в особо крупном размере похоже, как я здесь почитала монго таких обманутых банком! Может прокуратура заинтересуется действиями банка, готова подписать коллективное обращение, если есть грамотные юристы или кто то может составить.\nВо второй раз уже убеждаюсь что Газпромбанк самый лживый, неклиентоориентированный банк ( была еще неприятная ситуация с их банкоматом, когда деньги съел, а на счёт они не попали и после разбирательства и инкассации вернули не всю сумму и остатки вернули только после моей угрозы обратиться в полицию и написать в центробанк. Вот надо было уйти из этого банка тогда сразу",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359634,
            date: 1749905280,
            text: "Писал заявление о закрытии счета и переводе остатка денежных средств по моим реквизитам в Колпино г.Санкт Петербург ул.Тазаева 7 . Когда я написал заявление, мне сказали , ожидайте перевод в течении 30 дней. Заявление было написано 06.05.2025 . Сегодня 14.06.2025, прошло 39 дней. \n\nДенежные средства так и не переведены, а банковский счет не закрыт. Помочь ничем не могут ни в отделении, ни на горячей линии. Ответ у них у всех один, наверное Вам нужно написать новое заявление, с такой ситуацией мы столкнулись впервые . Хотя сами и говорят они, что с заявлением все нормально. \n\nНе знаю сколько я еще буду ждать свои деньги и дождусь ли вообще. Крайне никому не советую иметь дело с этим банком.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359508,
            date: 1749899160,
            text: 'Сегодня 14.06.2025 пришел в отделение по адресу Москва Варшвавское шоссе 74 к2, взял талон, тк шел дождь и было утро выходного, отделение было пустое, моя очередь моментально подошла, я направился в необходимому окну, поприветсвовал сотрудницу и попросил оформить дебетовую карту, на что она ответила что нужно оформить заявку на сайте и указать адрес удобный для доставки\n\nя сказал что хочу сейчас получить карту, миниммальный срок доставки две недели, пару дней назад заходил смотрел, для этого и пришел, на что она ответила что карту можно получить только оформив заявку, я дал понять что сам работаю в банке представителем на канале доставки, и прекрасно знаю как отделения любят сливать клиентов на доставку, после попросил еще раз, выдать мне карту, после она задала вопрос, я цитирую! "а для чего вам карта? что б Вас по 115-фз через два дня заблокировали?"\n\nя сомневаюсь что это был комплимент, сдается мне  она нагло обвинила меня в мошеничестве, причем поводов у нее никаких не было, паспорта у нее в руках еще моего не было, пришел я один, выгляжу опрятно, я ответил что карта мне для личного пользования, что кэшбэк у Вас хороший, она уточнила "Вы про 35%?", я сказала да, в ответ она мне ехидно улыбаясь , "а там вообще то нужно условия выполнять", после данного хамства я решил не вступать с женщиной споры, прошу обратить вмание руководстав на эту ситуацию, тк подчиненая  Л-ко Валерия В. на прямую отказывается в некоректной форме выполнять рабочие обязанности, банк выделяет средства на рекламную компанию, тратит гиганский бюджет для того что б я увидел высокие манящие цифры и стал нести деньги в банк, а сотрудница в наглую разворачивает клиента и отказывает в получении) \n\nЕсли будет инетересно руководству прослушать записи диалога которая надеюсь велась, то дату выше указал, а диапозон времени с 10 утра до 11, в этот час это и произошло, молодой парень с собакой и черным пакетом зашел, кстати в пакете если что не тапки резинвоые были, а деньги для вклада, жаль что Валерия не дала их оставить',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359500,
            date: 1749898800,
            text: "2 мая перевел денежные средства супруге. Перевод делал с карты газпром на карту газпром, при переводе банк не указал комиссию. Спустя примерно месяц  мне пришло уведомление о списании 750р комисси. Через чат мне удалось узнать о том, что комиссия поступила за тот самый перевод. \n\nБанк ссылается на технический сбой, у меня вопрос какое отношение этот сбой имеет ко мне? При переводе комиссии небыло!  Если бы она была, я бы снял средства через банкомат. Банк намеренно возложил на клиента расходы за свои издержки. Считаю это не справедливо!\n\n Выводы сделаны работать с этим банком не надежно и не безопасно. Он может в любой момент начислять комиссия прикрываясь техническим сбоем.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359436,
            date: 1749895980,
            text: "03.06.2025 с карты было списано 898.98 руб. неизвестно за что. Так и написали сначала: причина списания неизвестна. \n\nПосле долгих распросов в чате, выяснилось, что это якобы комиссия за переводы в начале мая, которая сразу не списалась из-за технической ошибки.  Назвали тариф комиссии = 0.5%. Но 898.98 руб это 0.5% от 179 796 руб. Никаких похожих на эту сумму переводов не было (даже если сложить несколько). Откуда взялись именно эти 898.98 руб объяснить не смогли. Долго отписывались неинформативными ответами, потом вообще прервали связь. \n\nЯ считаю, что комиссия должна высвечиваться сразу при переводе (может, я передумаю переводить). Если произошла ошибка, и сразу не смогли снять эту комиссию, то нужно хотя бы убедительно доказать это, привести какие-то внятные расчеты, хотя бы указать за какой именно перевод должна была она быть списана. А не так - молча списывать прозивольную сумму и не суметь даже объяснить ее происхождение. Отсылают к выписке по операциям, но в ней тоже нет никакой информации!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359409,
            date: 1749894840,
            text: "Газпромбанк 30 мая прислал мне сообщение, что из-за сбоя комиссия за переводы третьим лицам в мае не рассчитывалась, якобы по техническим причинам. Поэтому 2 июня мы вам всё спишем и вы уйдёте в минус. \n\nВ результате у меня образовался долг задним числом. Возмущает то, что в момент перевода 1 мая, было написано что комиссия 0,00 рублей.  Таким образом банк вас обманывает: пишет, что услуга является бесплатной, а затем, задним числом взыскивает деньги!\n\nЭто возмутительно !",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359358,
            date: 1749892260,
            text: "Снова минус. И звонки о долге. Иду в офис, закрывать эту погань. 2 часа очередь .. оказывается, мне увеличили лимит кредитки до 80000 и ещё включили доп.услуги, естественно ежемесячный платеж. Кого волнует, что их услуг никто не заказывал? Правильно, никого. \n\nТа же операционистка просит перечислить большую сумму, чем они нарисовали, которую она сама посчитала. Только так можно закрыть счета. Пишу заявление на закрытие всех счетов. Ага, сразу не закроют, завтра ... Завтра тоже не закрыли. Через месяц мои телефоны поставили в прозвон. Нарисовали ещё долг внимание! 11 копеек проценты на проценты, ну в общем вы должны... Требовали ещё перечислить большую сумму. Угрожали, хамили, по 30 звонков в день. \nОбращение в банк написала 11 декабря 2024г. С требованием закрыть все счета. Банк не ответил. Ответ должен был придти в течение 15 рабочих дней (по словам операционистки). \n В апреле 2025г. пришло письмо из банка, где они сами пишут долг 0 р. Но, скрытые проценты, возможно, может быть ... 09 копеек, а может и долг увеличиться... Мои телефоны снова в прозвоне обманщиков. \nВыяснилось, копейки перевести нельзя, минимум рубль. Но, за пополнение счета они возьмут каких нибудь 500 рублей, и бесконечные проценты за обслуживание. В общем, счёт не закрывают. Кассового обслуживания в офисах банка нет. Есть три кассы, где очереди из счастливых клиентов 2-3 часа!\n14.06.2025 г.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359321,
            date: 1749890280,
            text: "14.06.2025\nПопытался оплатить картой покупку онлайн, но платежная система не приняла карту по причине негодного срока действия. Зашёл в приложение и увидел, что моя дебетовая карта системы JSB просрочена по сроку и решил её перевыпустить. Обратился в чат приложения с вопросом, почему система не принимает платёж. Ответ шаблоном: срок действия на карте не важен, при желании можете перевыпустить. \n\nОкей, идём перевыпускать. Но банк не даёт мне тот же тариф и платежную систему и предлагает только тарифы с МИРом. Я снова обращаюсь в чат, почему в чате об этом не сказали. Снова шаблонные ответы мимо темы и избегая прямого ответа. Я трижды повторил вопрос, почему оператор чата не выдает мне полную информацию о перевыпуске, а настаиваент на слепом оформлении перевыпуска. И трижды оператор уклонилась от ответа. Скрины переписки и условия перевыпуска прилагаю.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359257,
            date: 1749886860,
            text: "Новый офис, в старом было места меньше но обслуживание быстрее и лучше. (посетители) Начнем с 3 числа взяли талон. На тв надпись с нашим номером к нам спешит сотрудник Анна. \n\nНу хорошо ждем. Анна молчит хотя сидит без клиента. Другие номера звучат, сотрудники зовут их к себе. Нас в очереди нет но и Анна молчит.\n\n Я спрашиваю мы взяли талон нас в очереди нет как так? Никто не знает, я говорю что к нам спешила Анна. Анна у меня нет такого талона потом смотрит , а да да проходите. \n\nАнне мы не понравились, она делала нам замечания в довольно хамской манере, тут стоять нельзя почему вдвоем, я объяснил что сопровождал инвалида по зрению, хотя это не ее дело почему мы подошли вдвоем. Пыталась втюхать нам вклад не получилось и Анна потеряла к нам интерес. \n\nПришла какая то женщина, даже не взяла талон, Анна заявила, что женщина здесь уже была и ушла помогать ей!!! Мы подождали как она закончит с женщиной и продолжит работать с нами. Оценка сотрудника 0 . Вежливость 0, желание помочь 0,возможно есть компетентность но я ее не увидел.\n\nКазалось бы что все плохое прошло, но тут наступает 9 июня, мы приглашены в офис на это число. Понедельник, всего два сотрудника ( хотя 3 было четыре,) народу много сидели полтора часа, здесь за это время я смог оценить удобство офиса. \n\nМы сидели у окна в самом дальнем углу, сотрудники принимали в противоположной стороне, я слышал все. Какая банковская тайна, я слышал кто сколько снимает и кто сколько кладет( представтьте зашел человек слышит человек снимает деньги вышел проследил ограбил) конечно красиво но безопасности нет. \n\nТеперь второй минус такого офиса, сотрудник обслуживает клиента, другие могут подойти и делают это регулярно и спрашивают, сотрудник отвлекается. Это увеличивает время обслуживания, качество.\n\n Ваша электронная очередь это тоже ужас, устав ждать я минут через сорок взял льготный талон, инвалид 1 группы. Инвалиды без очереди? Только не в Газпромбанке ! Еще 50 минут и мы прошли по простому талону, инвалида так и не вызвали! \n\nКстати по электронной очереди произошел таки скандал и люди потребовали руководство! Ну нас обслужили довольно хорошо и быстро. Желания снова стать клиентом Газпромбанка у меня нет.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12359121,
            date: 1749876660,
            text: 'Открывала накопительный счёт простой процент в апреле под ставку 19% годовых. Заметила вчера, что ставка у меня стала 18%. Не поняла почему так и решила написать в соц.сетях, спросить в чем дело. Написала пол 10 примерно, через 3 минуты специалист уже ответил. Оказывается с 10 июня у них было снижение ставок по накопительным счетам и по моему счету ставка снизилась до 18%. \n\nСпросила как будут начисляться проценты после изменения ставки, ответили также быстро, что "новые ставки будут применяться с даты ввода изменений, а до этой даты проценты будут рассчитываться по прежним ставкам и начисляться на минимальный остаток, который был на счёте в течение месяца".\n\nУточнила ещё когда будут выплачены проценты, не поменялось ли что-то ответили, что в первый календарный день месяца и сказали путь ,где посмотреть в приложении эту информацию. Как всегда, рада отличному отношению, быстрым и подробным ответам в соц.сетях. Обращалась 14 июня, спасибо!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12358998,
            date: 1749848520,
            text: "комиссию за переводы банк не указывал и решил скрыть, потом втихую списал и карта ушла в минус, во всех банках указывают комиссию ! здесь не указывают и человек уходит в минус, банк обманщик, не думал, что сейчас такое возможно. всегда указывается размер комиссии, чтобы человек знал и рассчитывал. это ваши проблемы не мои, что программисты ваши в банке сломали систему, а может это и специально, чтобы был у банка доп доход. одно слово - банк обманщик!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12358888,
            date: 1749839340,
            text: "Пришло списание, карту завели в минус на 750 р, позвонил оператору, она сказала, что была техническая ошибка, что во время перевода у меня должны были списать комиссию.\n\nНо они очухались через пару месяцев и загнали мне штраф на карту и теперь планируют начислять пени.... Изменили условия, допустили техническую ошибку, еще и повесили эту ошибку на меня с долгом по карте 750 р и начислением пени...",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12358864,
            date: 1749837360,
            text: "Положила вклад и не могу его закрыть и получить свои деньги. \nСначала была табличка по техническим причинам.. \nПотом приезжайте в офис. \nВ офис приехала.. \nВсё хорошо завтра снимите. \nЗавтра снять не смогла \nПозвонила оператору.. Да да все хорошо завтра снимите. \nИ так каждый день.. \nВклад на три месяца.. \nУже пошёл на третий срок... \nСколько можно пользоваться моими деньгами.. \nУжасный банк..",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12358410,
            date: 1749813960,
            text: "Добрый день. Хочу обратить внимание руководство и призвать к ответственности. 03.06 в отделении ГПБ г. Сыктывкара совершала операцию по перевыпуску кредитной карты, взамен изношенной. \n\nСпециалист оформляла карту в первый раз, абсолютно не разбираясь в программе. В офисе, как она мне сказала, нет специалистов, которые разбираются в этом вопросе. Она неоднократно звонила за консультацией. В результате перевыпушенная карта ушла в другой город. На мою претензию банк ответил, что перенаправить её невозможно. Никаких других вариантов, кроме как вновь посетить их офис, он не предложил.\n\n Я прошу проработать данное обращение и в силу вины банка, направить курьера по адресу проживания для перевыпуска карты, так как посещать ваш офис для очередного перевыпуска карты с маленьким ребёнком у меня нет возможности.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12358184,
            date: 1749804180,
            text: "8 июня у меня остановилась подписка на Премиум Привелегии Газпромбанка — пользовалась 3 месяца программой «спорт» с Фитмост. Перед тем, как продолжить пользоваться программой узнала, что теперь начисляют 70 баллов вместо 110. «Ничего себе поправочка, конечно, на целых 38% уронить ценность предложения, которым уже пользуется куча людей», — подумала я, но так как к сервису уже привыкла (на это всех и купили), решила снова оформить подписку Премиум Привелегий. Перешла в приложение, выбрала «Газпром Бонус», «Премиум», «Подключить» — вот только вместо программы «Спорт» автоматически подключилась программа «Путешествия». Уточню, никакой отбивки о том, что подключается программа «Путешествия» не было, был вопрос «Подключить Премиум Привилегии?» и кнопка «Да». \n\nПоняв, что подключилось совсем не то, что мне нужно, я позвонила на горячую линию, где мне сообщили, что программу можно сменить только через месяц (10 июля), аргументируя это тем, что функции смены программы раньше у них нет. То есть, банк не смог качественно реализовать бизнес-процесс выбора программы Привелегий (автоматический тумблер на «Путешествия», нет подтверждения программы услуги при оформлении), и я должна им просто подарить 2990₽?! У вас и так нет возможности сделать нормальную смену программы онлайн, приходится звонить, ждать соединения с менеджером, так ещё и через эти тернии ничего добиться не получается. \n\n«Мы зафиксировали обращение, ожидайте ответ до 4 июля» — 4 недели! И это всё, чего мне удалось добиться от менеджера. На вопрос о возврате средств мне ответили, что он не предусмотрен. Ничего себе! Деньги переведены, услуга не то, что не оказана, она даже до конца не оформлена (!), так как для финального получения Премиум Привелегий, нужно активировать предложение через «премиум консьерж», что сделано не было — подобные манипуляции противоречат статье 32 ФЗ «О защите прав потребителей», но сотрудники банка это никак не комментируют. Напоминаю, услуга не подключена, не получена, издержек на моё «Премиум обслуживание» ещё никаких не было!\nТо есть, я уже перевела банку деньги, заявила о нежелании использовать подписку в течение часа после её оформления, а банк их без какого-либо основания просто удерживает! При том, что я бы хотела воспользоваться предложением, хотела бы получить доступ к нужному мне сервису и в этом месяце, и в дальнейшем, но вместо реализации простейшей услуги, предоставление которой со стороны банка достигается нажатием парой кнопок, я должна 4 недели танцевать с бубном в ожидании хоть какого-то ответа!\nОт «личного кабинета» и «персонального менеджера», заявленного в Премиум Привелегиях никакого толку — менеджер мне просто второй день не отвечает. Почему банк не может просто «ручками» сменить мне программу Привелегий, раз уж это нельзя сделать самому в приложении, я не понимаю. Просто подарила банку 2990₽, и это самый худший сервис, который я когда-либо встречала в банке. К слову, сертификат Ozon, который когда-то обещали при оформлении карты, так и не прислали, потратить кэшбэк не могу уже второй месяц — после Сбера и Тинькофф Газпромбанк это просто -100% по удобству и сервису.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12358168,
            date: 1749803520,
            text: "Доброго дня.\nВ приложении увидел, что у меня подключены уведомления за 99 рублей, а они мне не нужны, как отключить не нашёл и решил написать в соц.сетях, спросил можно ли их отключить в самом приложении, без обращения на горячую линию или в офис. Ответили мне быстро, через 3 минуты, написали, что можно и прописали путь отключения.\nДалее были вопросы про накопительный счёт, который у меня открыт давно, уточнил можно ли открыть его сейчас снова, написали, что открытие счета простой процент 2024 приостановлено. Потом спросил про ставку и как будет считаться минимальный остаток, ответили, что минимальный остаток фиксируется в 00:00:01 по местному времени. Были ещё доп вопросы, прикрепляю скриншоты переписки. Обратился я 13 июня в 13 часов по моему времени.\nОчень понравилось быстрое обслуживание, понятные и краткие ответы по существу. Спасибо!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12358058,
            date: 1749798420,
            text: "В Озоне предложили подарок, выпола карта Газпромбанка с кешбеком, сделал заявку, буд то приняли, позвонил представитель, договорились о времени,  я не смог сним встретиться уехал за город, предложили получить в офисе. \n\nВ нашем городе он один и в очень загруженном транспортом месте. Приехал, и тут карту предлогают получить платно- хороший подарок!   А представитель об этом не говорил. Во как зажерался гаспром, что бы положить к ним деньги-заплати....",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12358034,
            date: 1749796140,
            text: 'Мною были совершены 13.05., 16.05., 18.05. операции по переводу денежных средств через СБП на счет третьему физ. лицу. При совершении операций через мобильный банк, сумма комисии за операции отражалась 0 руб. \n\nВ июне 2025 Банк начислил и списал комиссию за совершение операций (с учетом превышения лимита по СБП более 100 000 руб.). На текущий момент у меня баланс счета в минусе. Вместе с тем, если меня Банк уведомил о превышении мною лимита и наличии комисии за перевод, я бы отказалась от данных операций. \n\nТаким образом, считаю, что Банк не довел до меня информацию относительно комиссии за операцию, чем нарушил ст. 10 ЗПП, и ст. 29 Закона "О банках и банковской деятельности". При этом перекладывание ответственности за произошедший технический сбой на клиента, не может рассматриватся как добросовестное поведение Банка. Через чат Банка указанную ситуацию разрешить не удалось.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12357928,
            date: 1749785700,
            text: "Решил попробовать написать данный отзыв ,потому что, я не понимаю ,то-ли сотрудники банка не умеют ,то-ли просто специально не хотят закрывать кредитную карту. История какая ,открыл я кредитную карту в октябре 2024 года ,думаю может быть на всякий случай, кредитный лимит был 15000 ,я решил попробовать перевести деньги на дебетовую карту газпром банка  ,посмотреть сколько будет комиссия ,ну и в итоге перевёл 13000 ,с комиссией составило это 14357. Я решил ,что данные условия очень не выгодные для меня и закрою карту. Внёс деньги для чтобы остаток был 15000 ,далее началось. Были странные списания, ладно ,объяснили проценты и прочее ,хотя 7.10.24 я перевёл, а 9.10.24 я внёс деньги обратно. Думаю фиг с ним ,деньги были не большие. Но точно хотел закрыть карту ,а мне ещё ,наверно ради прикола ,добавили лимит до 65000.\n\nПодождал еще ,начались списания 280р не понятно за что ,как объяснили-это какая -то страховка. Еле как отключили. \n\nВ итоге с октября 2024 до текущего момента я не могу закрыть карту. Круг дебилизма, контактный центр отправляет в отделение ,а так как я часто езжу в другие города ,не во всех отделениях меня принимают (тоже очень интересный момент). В итоге добрался я в апреле в отделение в Омске ,приняли заявление и тишина. \n\nКарта до сих пор не закрыта. Вчера 12.06.25 я позвонил в контакт цент ,приняли заявление,я подумал ну наконец-то. А в итоге сегодня 13.06.2025 пришел ответ на моё обращение,нужно подойти в отделение. У меня большой вопрос к газпром банку ,для чего все эти моменты?вы реально не умете закрывать карты. Очень хочется поговорить с компетентным специалистом газпром банка на эту тему ,уже даже просто интересно ,как такое вообще могло произойти и может это поможет уже другим людям. Пока складывается ощущения ,что умный компьютер побеждает в схватке с живым сотрудником газпром банка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12357899,
            date: 1749779760,
            text: 'Перевел деньги на свой счет в Сбер, было написано никакой комиссии, а потом вдруг через 10 дней появляется минусовой баланс на карте, объясняя это какой-то технической ошибкой (все же остальные банки всегда сразу пишут какая комиссия за перевод, а газпром начал хитрить), ответили мне что не совпадают мои данные (на Сбере у меня указан другой номер телефона), если бы сразу, как другие банки, указали бы, что есть комиссия, я бы и перевёл через Т-банк, там нормально опознают мои оба номера телефона и никакой комиссии. Кстати деньги я переводил в Газпропромбанк до этого, что бы там вклад открыть, а мне их приложение не дало это сделать (тупо не нажималась кнопка "открыть вклад") вот и пришлось назад переводить и открывать вклад в другом банке.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12357678,
            date: 1749752220,
            text: "Добрый день. 26 октября 2024 года обратилась в отделение Газпромбанка на Науки 14к 1 в СПб для начисления мне наследства, документы о праве на наследство были предоставлены в полном объеме (свидетельство о праве на наследство, свидетельство о смерти, паспорт). Сотрудница помогла оформить заявление, оригинал свидетельства на право на наследство забрала: такой порядок.\nНе дождавшись выплаты, я оставила запрос в чате в личном кабинете: №2138981 от 14 декабря 2024, мне ответили, что что-то было оформлено некорректно и нужно явиться в отделение.\nПовторный визит 15.03.2025 не дал мне никакой информации, почему-то открыть то мое заявление может только сотрудник, его оформивший, в итоге причин почему наследство так и не зачислили мне не назвали.\nПредложили сделать повторное заявление, сделали запрос в архив для получения оригинала свидетельства на право на наследство.\nЧерез две недели позвонили по телефону, сказали, что найти не удалось, предложили прийти в банк снова.\nПришла в банк в субботу - оказалось напрасно, с таким вопросом поможет только руководитель отделения в будние дни.\nПришла снова в банк уже в будний день, сказали, что без оригинала права на наследство ничего мне зачислить не могут и единственное что могут предложить - это снова оформить обращение на поиск документа.\nЭто мы уже проходили. Устала от этого бесконечного процесса, деньги при этом лежат у них и приносят им процент, прекрасно.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12357541,
            date: 1749744480,
            text: "Газпромбанк нагло и последовательно обманывает своих клиентов. После произошедшего со мной никому никогда не порекомендую взаимодействовать с ГПБ. \nРассказываю про свою конкретную ситуацию. Март 2025 года – по реферальной программе Пригласи друга я приглашаю трех человек открыть дебетовую карту в Газпромбанке, за каждое приглашение по условиям предусмотрено вознаграждение (1000 за первого друга и по 1500 за остальных, открывших продукт в том же месяце). До сих пор вознаграждение не приходит – сегодня, 12 июня 2025 г., я пишу в чат поддержки. Где узнаю от оператора, что, оказывается, никто по моей ссылке дебетовую карту не оформлял! \nЧтоб вы понимали всю абсурдность ситуации – эти трое приглашённых человек являются моими родственниками, с двумя из них у меня одинаковые фамилии. Все они оформляли карту именно по моей ссылке вживую ПРИ МНЕ! Стоило больших усилий убедить их открыть карту в ГПБ, который обманул нас всех – ни мне (4000), ни им (по 500 р. каждому) никакой выплаты банк не сделал! \n\nЯ, честно говоря, просто в шоке, впервые сталкиваюсь с таким наглым обманом со стороны банка. Причем на первое обращение мне ответили положительно (что выплата будет), а следом же за этим создали второе, где написали, что условия не выполнены! Как это вообще можно понимать? Наверное, чтоб наверняка, мне поменяли пригласительную ссылку – старая, по которой оформлялись друзья в марте, перестала работать.\nВсе подтверждающие скриншоты, ФИО с датами рождения и номерами телефонов (мои и приглашенных) прикрепляю. Жду разрешения данной ситуации, иначе мы все четверо (при том, что двое из нас хранят крупные суммы в ГПБ) просто закроем у вас карты и распространим эту информацию везде, где только можно. Повторюсь, трое приглашенных – это мои родственники, которые оформляли карты по моей ссылке при мне!!! А, оказывается, такого не было)",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12357247,
            date: 1749730920,
            text: "В мае открывала накопительный счёт в офисе с бонусом премьер. Обещали , что по бонусной программе получу ряд привилегий по программе спорт, в итоге дома уже, выяснилось по горячей линии, что эти привилегии появятся только на следующий месяц. Ок. \n\nТак же по телефону пояснили, что сумма, открытая в офисе недостаточна для выполнения условий, так как счёт открыть не с 1 мая, надо будет доложить до 6 июня дополнительно 250 тысяч. Ок. На всякий случай через 2 недели, в конце мая задала вопрос в чате мобильного банка, так как знаю уже Газпромбанк с плохой стороны и ранее сталкивалась уже с недобросовестностью банка. В чате мобильного банка оператор прикинулся шлангом и отказался отвечать на мой прямой вопрос, сведя разговор к общим фразам о том, что условия у каждого индивидуальные и нет возможности их проверить. \n\nПозвонила снова на горячую линию, там опять подтвердили про 250 тысяч, что достаточно мне их довнести и с июня появятся привилегии в рамках накопительного счета. Ок. Не стала дожидаться 6 июня, как мне озвучивал оператор на горячей линии, внесла дкньги 31 мая. Жду привилегии спорт. Ничего. 0. Зато в июне пришло сообщение, что мне отключили премьер за невыполнение условий!!! Это как? Это что? \n\nВ чате поддержки оператор уже озвучила совсем другую информацию, не ту, что мне сказали в офисе при открытии вклада, не ту, что мне дважды озвучили по телефону по горячей линии, до которой дозвониться тот ещё квест, по 30-40 минут надо ждать на линии, а всё перевернули, так, чтобы не дать мне эту обещанную привилегию. \n\nМне не сложно было положить ту сумму, которую нужно было, я внесла столько, сколько мне сказали ваши недобросовестные сотрудники банка. Но предполагаю, что это было сделано намеренно, со стороны управляющих банка, чтобы максимально сократить издержки. Налицо обман и запутывание клиента. Причём в чате в мае, когда я уточняла условия получения привилегии, отказались отвечать, якобы они не могут эту информацию предоставить, а в действительности, чтобы я потом не смогла ткнуть носом в их враньё, так как переписка сохраняется,а разговор по телефону нет . Зато по телефону очень прекрасно консультируют, но как оказалось вся их консультация была враньём .",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12357226,
            date: 1749729840,
            text: 'В мае совершил перевод по СБП, была расчитана комиссия 0₽, в чеке также указана комиссия 0₽. Но в июне решили всё-таки списать комиссию за перевод, ссылаясь на техническую ошибку, при которой комиссия забывалась расчитываться. Причём уведомление прислали уже после списания, баланс ушёл в минус. И почему из-за ошибки со стороны банка должны страдать клиенты? Приличные компании так не делают.\nПри обращении онлайн-чат банка они отвечают той же методичкой, что "согласно тарифам банка комиссия подлежит уплате" и отключаются. Но ведь банком была предложена иная стоимость услуги (0₽), с ней обе стороны согласились. Менять цену услуги постфактум разве законно? Если бы я заранее знал цену, я бы услугой не пользовался.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12357091,
            date: 1749724320,
            text: "Вот вариант отзыва о Газпромбанке с акцентом \nВот вариант отзыва о Газпромбанке с акцентом на ваши \nГазпромбанк — это пример того, как можно испортить даже хорошие продукты ужасным обслуживанием. Если вы ждёте клиентоориентированности, как в том же ВТБ, — здесь её нет.  \nОсновные проблемы:\n✔ Личные менеджеры — нонсенс. Не перезванивают, не отвечают, а иногда и вовсе недоступны до конца рабочего дня.  \n✔ Онлайн-поддержка — издевательство. В 10 из 10 случаев вопрос не решается ни в чате, ни по «горячей» линии. Ожидание ответа — до часа, а иногда ответа просто нет. Дают шаблонные отписки, не вникая в суть. Обращения не создают, даже если настойчиво просишь.  \n✔ Ошибки на ошибках. Бонусные программы работают некорректно, сим-карта Газпроммобайла не привязывалась и блокировалась, хотя заказывал через приложение.  \n✔ Не выполняют свои условия. По реферальной программе ни я, ни приглашавший не получили обещанные бонусы. В чате сослались на «неочевидное» ограничение, которого не было в условиях.  \n✔ Навязывание услуг. Подключают платные опции (страховка, СМС) без согласия, а потом отказываются возвращать деньги, говоря: «Вы сами подключили».  \nПользуюсь только из-за бонусной программы, но и она становится всё хуже. Не рекомендую, если цените своё время и нервы.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12357089,
            date: 1749724320,
            text: 'Сегодня 12.06.2025(после обновления приложения) зашёл в приложение банка и обнаружил, что пропал мой вклад. В скрытых его тоже нет, его нет ни где, как будто и не было. 16.06.2025 должны начислиться проценты. Т.к. нахожусь за границей, нет возможности позвонить на гор. линию. \n\nНаписал в чате, ответ, ждите 10 дней. На вкладе не малая сумма, почему я должен  нервничать и ждать?Читаю форумы, оказывается много кто сталкивается с такой проблемой. Очень "интересный" банк! Деньги пропадают, потом возвращаются якобы из-за технических проблем, так ли это?',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12357072,
            date: 1749723720,
            text: "С 4 июня замучили смс-сообщения от Газпромбанка. Почти ежедневные смс с предложениями их услуг. Я не являюсь клиентом Газпромбанка, никогда не пользовалась их услугами и уж тем более не давала согласия на рассылку! Звонок на единый номер - отдельная песня! \n\nОператор Владимир предложил мне обратиться лично в офис Газпромбанка с договором с моим сотовым оператором(!), чтобы запретить банку рассылку их спама. Я, конечно, обращусь в ФАС, Роскомнадзор и Роспотребнадзор, но хотелось бы узнать: что это за непрошенные квесты для граждан РФ? Нарушаем законодательство?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12356913,
            date: 1749717120,
            text: 'Пользовалась Газпромбанком уже некоторое время, было несколько накопительных счетов, открывала кредитку на некоторое время. И вот, несколько месяцев назад, снова открыла накопительный счёт под приятный процент. \nВ мае, когда повышенный процент закончился, перевела деньги по своему номеру телефона по СБП на свои карты Альфы и МТС. Общей суммой 696 490 рублей, что далеко от максимального лимита переводов себе по СБП (30 млн). И в тарифах это также написано! \n11 июня я зашла в приложение и увидела, что 3 июня у меня произошло списание 750 рублей и дебетовая карта, которая была пустая, ушла в минус! Я начала звонить на горячую линию, в ответ - время ожидания составит 26 минут)) \n\nокей, написала в чат, где получала бесконечные отписки " комиссия в мае по техническим причинам не была рассчитана, мы ее перерасчитали и выставили в июне, можете ознакомиться с тарифами". Я ознакомилась, прислала скриншот, где указано в их же тарифах, что переводы по СБП самому себе до 30 млн комиссией не облагаются, но в ответ все та же отписка - "все корректно, ознакомьтесь с тарифами". Вы о клиентоориентированности слышали? Даже в проблему вникнуть никаких попыток. \nВ общей сложности я переписывалась в чате с операторами как со стеной в течение нескольких часов, получая одну и ту же отписку и рекламу накопительного счета, оставила три обращения, на которые тут же приходил ответ, что все корректно списано, ошибок нет, звонила в колл-центр, где так же оставили обращение, которое было таким же образом сразу закрыто. \nЧто за дела? Почему вы списываете комиссию в разрез со своими тарифами, на которые сами же и ссылаетесь? Какое может быть после этого доверие к вашему банку???',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12356684,
            date: 1749707820,
            text: "Вчера не смог войти в интернет банк со стационарного компьютера из-за того, что не приходит СМС с кодом подтверждения. Делал несколько попыток. Памяти телефона достаточно, СМС с других номеров приходят, телефон банка не в заблокированных, номер телефона не менял, анти-спам звонков на телефоне отключен, баланс на телефоне положительный, никаких настроек телефона не менял.\nНе смог даже отправить сообщение на обратную связь, потому, что какая-то светлая голова в газпромбанке придумала подтверждать свое сообщение кодом из СМС, которые не приходят. \nПо контактным телефонам дозвониться невозможно, отвечает бесполезный бот. Время ожидания оператора от 30-ти минут, но и после этого срока оператор не взял трубку.\nЯ сейчас не могу совершать некоторые платежи, потому, что перестали приходить СМС с кодом.\nЕще неделю назад таких проблем не было, все работало нормально. \nПрошу решить проблему.\nИ еще, наладьте возможность нормальной обратной связи, то что сейчас это просто издевательство над клиентами.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12356648,
            date: 1749705120,
            text: 'Очень хочется оставить отзыв о самом, на мой взгляд, неудобном банке. 05.06 была "операция по карте", как в дальнейшем оказалось, это комиссия за уведомления. Меня поразило два момента: \n1. Где хоть какое то описание описание операции? Нет, ну серьезно, в других банках все подробно прописано, вам же нужно звонить и узнавать что это такое\n2. А где уведомление, о списании комиссии за уведомления?:) вот это прямо какой то прикол. Скрины все прилагаю\n\nДалее мне только 12.06 начал звонить бот с новостями о том, что у меня технический овердрафт, так же никаких перед этим уведомлений не было. И только после звонка мне пришло уведомление, что у меня образовался технический овердрафт.\nВопрос: для чего нужны эти уведомления? Для рекламы ДоДо? Или может быть для рекламы премиум тарифов или транспортных карт? Клиент подключает уведомления для того, чтобы контролировать операции по карте. Так почему я не вижу этих уведомлений даже в истории? Еще раз повторюсь, на скринах видно, что уведомления об "операции по карте нет. \n\nСледующий момент: что у вас со штатом в колл-центре? При попытке дозвониться до вас ожидание более 30 минут. Вы серьезно? Как я должен решить какой либо вопрос? Сидеть на телефоне и ждать?',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12356638,
            date: 1749704400,
            text: "Добрый день, коротко по делу, вчера был в отделении банка по адресу СПб Московский пр. 205. Просто отвратительо все. пришел за услугой смены счета на который падают % пдинственное Ольге спсибо которая обслужила меня и сделала эта процедуру которую ни кто не мог, поменяйте уже интерфейс чтобы клиент сам мог менять счета куда падать % от вклада в лк - колхоз реально. \n\nкороче я ждал приема 1,5 часа, еще раз буквами полтора часа... притом работало всего 3 спеца и 3 свободных стола было, где люди вообще, а в Ипотечном центре (я специально прошел) бвло свободных 3 человека и 2 свободных стооа (ни кого из поситителе небыло) - могли бы и разгрузить очередь. это просто дичь, отнял время у других поситителей тк меня еще 2 часа обслуживали тк процедура не часиая хотя в Т банке просто одним нажатием кнопки в лк или в альфа банке. \n\nболее того пошел найти руководителя офиса чтобы не писать тут, так меня отправили в ипотечнгм центре в кабинет номер 1 но там премиум обслуживание, а начальник сидел в другом кабинете, подошел к озраннику, с залысиной спросить где руководитель, меня он направил в премиум обслуживание тоже окно 1 но еще и хамнкл, при жтом играл в телефоне, раскладывал фишки, а потом ушел курить оставив место без присмотра на минуту, потрм подошел другой охранник. \n\nЯ в шоке от такого, вклад закончиться и нафиг бедим отсюда и все карты закрываем... тем более ставки не самы выгодные стали... в е на фото зафиксировал, если нужно кому то, хотя по камерам все можно проверить.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12356592,
            date: 1749698280,
            text: "Добрый день ! Данный отзыв пишется для того, чтобы привлечь внимание Газпромбанка и чтобы я мог спокойно в кратчайшие сроки вывести свои средства. На сегодняшний день я жду  СВОИ же деньги уже 8 дней. В начале мая мне ограничили доступ во всем операциям в ГазпромБанке. Приехал в офис 5.05 сказали, что 115 ФЗ и в этот же день написал на почту объяснение, ждал месяц, счёт так и не разблокировали.\n\n2 июня снова посетил банковское отделение с целью закрыть, все открытые счета (накопительный, на который ранее откладывались денежные средства на отдых с семьёй и карточный счёт). В этот же день написал заявление на закрытие счетов и вывод денежных средств, реквизиты были указаны в данном заявлении. Сотрудница банка, сказала, что деньги приходят быстро.\n\nСегодня уже 12 июня, денежные средства не поступили, счёт в банке не закрыт.Как известно, в соответствии с п. 5 ст. 859 ГК РФ остаток денежных средств на счете выдается клиенту либо по его указанию перечисляется на другой счет не позднее семи дней после получения соответствующего письменного заявления клиента.С момента написания заявления п.1 ст. 859 ГК РФ я не являюсь клиентом вашего банка, поэтому правовых оснований не отправлять платёж не. \n\nС позиции ЦБ РФ, как только принято заявление на закрытие счета, клиент перестаёт быть клиентом банка, соответственно, отказать в выводе остатка денежных средств, согласно с п. 11 ст. 7  115-ФЗ, нельзя. Эту же позицию поддерживает и Росфинмониторинг. Теперь у меня вопрос: каким образом я должен вывести свои деньги? По закону банк действовать не хочет. Получается так, что банк ставит свои регламенты выше гражданского кодекса.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12356198,
            date: 1749662820,
            text: 'Заказал карту, а банк забыл. Позвонил в контакт цент -  сказала что возможно их доставщик пытался со мнйо связаться, но это не точно, когда попросил уточнить сохраняются ли привелегии по реф ссылке сказала что "только при первом переходе по ссылке", когда попросил пояснить что это значит в моём случае просто положила трубку прямо в процессе разговора, теперь на гор линии ожидание 30 мин. Итого потрачен час - карту не принесли и даже позвонить не удосужились. Круг замкнулся, ни карты ни сервиса не видно)',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12356151,
            date: 1749661200,
            text: 'Хотелось бы поделиться с вами мнением об этом "чуде". Я являюсь участником СВО, в данный момент выполняю боевые задачи на линии боевого соприкосновения. Около 3,5 месяцев назад мне заморозили счета и финансы (превышен лимит по карте, выберите другую карту). по началу я думал, что это из-за достижения мною предельного возраста по паспорту, 1 месяц бегал по местным селам на новых территориях РФ, делал паспорт. \n\nНе смогу описать что мне пришлось пройти, дабы обновить паспорт гражданина РФ. И вот я счастливый с заветным паспортом в руках бегу к себе в блиндаж, обновляю паспорт на госуслугах (кстати это тоже было тем еще испытанием, так как для всех изменений в личных данных нужен смс-код для подтверждения, а связи тут нет от слова совсем) речь не об этом, вообщем я все сменил, обновил так же во всех других банках которыми я пользуюсь, так как на Сьербанке тоже были ограничения по транзакциям, и о чуда Сбер заработал, можно было снова оплачивать все и пользоваться финансами, а вот газпромбанк все молчит и молчит. \n\nв чате банка операторы вообще не владеют никакой либо информацией, просто сидят там для мебели, отвечая на вопросы, шаблонными заготовками-ответами. очень много раз созванивался с банком по горячей линии, бегал по лесу как сайгак и ловил сотовую связь, но в та же техподдержка мне не смогла дать никакой ответ на мой вопрос, было забавно, когда у одного сотрудника банка кодовое слово подходило, а другого нет. Но сейчас не об этом, слушайте далее. \n\nОт безосходности я, отсканил все свои личные документы, удостоверение ветерана боевых действий, справку СВО дабы пройти верификацию и доказать, что это не мошенники, а реально я держатель карты. По закону, на обращение организация будь то коммерческая или государственная обязана предоставить ответ в течение 30-суток с момента обращения, что сделал я направил письмо-обращение по их адресу электронной почты, уважительно описав причину и следствие. Предоставил все что можно было и нельзя. \n\nОбращение направил 16 мая, до конца срока осталось 5 дней, а ответа все нет, и я думаю не будет, так как данному уважаемому банку как Газпром абсолютно все равно на клиентов. Я находясь здесь не могу себе купить ничего, ни обходимую мне экипировку, ни расходники, ни медикаменты, банально даже продукты питания. я просто каждый месяц смотрю на приходящую зарплату с пониманием того, что в данный момент это просто цифры и ничего более. Забыл добавить, в ноябре 2024 года была такая же проблема, хорошо что тогда у меня была возможность выехать в город и отправить матери доверенность сроком на 3 месяца. \n\nМамам поехала в офис банка и все ограничения сняли в течение пары часов, а сейчас ушел уже почти месяц (видимо очень трудная задача). В заключении скажу, никаких мер поддержки данный банк не предоставляет, мужики и все те, кто собирается идти в армию по контракту, в военкомате или на пункте отбора вам будут предлагать оформить зарплатную карту в одном из 5 банков с господдержкой, ни в коем случае не оформляйте ее в АО "Газпромбанк" будете мучаться и тратить нервы как я! Не повторяйте моих ошибок. Моя оценка 0 из 10, если бы еще была отрицательная шкала, поставил бы намного меньше',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12356114,
            date: 1749660180,
            text: "В начале мая делал перевод из Газпромбанк в другой банк супруге . При оформлении перевода было написано комиссия 0 рублей , а в начале этого месяца мне сообщают , что у них был сбой и теперь я должен оплатить им комиссию . \n\nЕсли бы я знал , что будет комиссия  , я не стал бы делать перевод , а снял наличные в банкомате . Они сами ввели в заблуждение своей надписью комиссия 0 рублей. Сколько человек попалось на это за май месяц ? Почему я должен платить за их ошибки ? \n\nСделали баланс дебетовой карты отрицательным !!! И сегодня вообще сообщили , что ещё и неустойка идёт каждый день , совсем обнаглели ! Не связывайтесь с эти банком !",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12355815,
            date: 1749655020,
            text: "При получении дебетовой карты в Газпромбанке мне была навязана кредитная карт. Кредитной картой я не пользовался и не активировал её. При получении кредитной карты мне сказали, что обслуживание бесплатно, пошел второй год с момента получения карты и теперь списывается сумма за обслуживание карты 990 рублей, повторюсь, я ей не пользовался и не активировал! Никаких услуг от банка я не получал, почему я должен платить за услуги, которыми пользовался? Не попадайтесь на уловки Газпромбанка!!! Однозначно больше не буду пользоваться услугами этого банка!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12355521,
            date: 1749648360,
            text: "Приехал в офис ГПБ по адресу Комсомольская улица, 6 за зарплатной картой. \n\nСпециалист заявил что ее потеряли! Как такое возможно!?!? Карта нужна была срочно, для передачи реквизитов бухгалтеру для зачисления зп. \n\nВ банке предложили по новой заводить зп карту и ждать до 2х недель, или перевыпустить карту которая у меня когда-то была... За перевыпуск сняли 300 рублей! Мою карту потеряли так еще и деньги сняли! \n\nТрубую вернуть коммисию, банк мог выдать не именую карту, как выяснилось, и не брать никаких коммисий за перевыпуск!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12355489,
            date: 1749647820,
            text: 'Решил я на днях оформить кредитку. Так как являюсь самозанятым, то спросил у гугла - "кредитные карты для самозанятых" - и выдало мне в числе первых сайт Газпромбанка (тут вот: https://www.gazprombank.ru/personal/credit-cards/7601141). Дебетовая карта этого банка у меня есть, так что залез в приложение (как раз таки по ссылке с сайта - "кредитная карта для самозанятых" - "оформить"). А там предлагаемая банком анкета настойчиво так спрашивает меня о месте работы. Самозанятых не знает - есть ИП, частная практика (это пробовал, не оно), военные, пенсионеры. Ок, обратился я в чат, с вопросом о кредитке. \n\nПробовали и так, и сяк, но в итоге оператор сообщил, что его полномочия все и сказал, что мне помогут лишь в отделении. Пошел я в отделение, и там, конечно же, мне точно так же не помогли ни разу - для оформления кредитной карты самозанятому необходимо быть трудоустроенным и указать наименование и ИНН работодателя. Ау, я самозанятый, я сам себе работодатель, в этом и смысл самозанятости. По итогу, потратив время на поездку в офис, выяснил, что кредитную карту для самозанятых я заказать никак не могу. Жирный минус за ложную информацию на сайте и чате поддержки :(',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12355352,
            date: 1749644640,
            text: "В мае 2025 решил перевести деньги из Газпромбанка на счёт жены в другой банк через СБП в мобильном приложении. При попытке перевода появился комментарий в приложении, что дупустимая сумма перевода 300000 рублей, комиссии нет. \n\nСделал перевод, всё получилось, комиссии нет, о чём есть чек с указанием нулевой комиссии. Примерно через неделю пришло сообщение что у них был сбой в мае и в июне они пересчитают всё правильно. И действительно, в июне у меня баланс на карте -1000.  \n\nВ чате - робот, ни на один вопрос внятного ответа нет. Время ожидания на горячей линии - более 30 минут. Буду судиться, для меня это принципиально.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12355347,
            date: 1749644520,
            text: "Заказал карту! Карту привезли! Но вход в интеренет-банк вы не получите дистанционно! Придется ехать в офис! Такое по слухам происходит постоянно! Поэтому не тратьте время! Либо вы поедете в банк в итоге! Либо сразу едьте!\nДоставка на дом будет только потерянным временем! Выбирайте другие банки! Там все с решистрацией нормально! В газпроме 90е.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12355245,
            date: 1749642060,
            text: "Пришел снять денежные средства, мрот, я банкрот, мало того что я прихожу уже третий раз, а ваш офис в часе от моего дома, вы незаконно запрашиваете заверенные документы фин управа что увеличивает расходы банкрота, так на тр поездку в ваш банк, я ои сидел в нем 4 часа, вы там вообще что ли ?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354891,
            date: 1749633900,
            text: "Хочу выразить огромную благодарность сотруднику Газпромбанка П-ой Анастасии С. (старший менеджер по премиальному обслуживанию). Я обратилась за помощью в Одинцовское отделение Газпромбанка (г. Одинцово, Можайское шоссе, 20) по поводу списания по исполнительному листу, когда со счёта снимают 100%, а не 50% положенных средств. \n\nСогласно статье 99 Федерального закона «Об исполнительном производстве», при исполнении исполнительного документа с должника-гражданина могут удержать не более 50% заработной платы и иных доходов - с этими мыслями я шла в банк, чтобы подать досудебную претензию. \n\nАнастасия быстро и профессионально смогла донести до меня всю нужную информацию, помогла разобраться во всех вопросах, подойдя к моему вопросу с большим терпением и пониманием. Написали обращение и уже в течении 14 дней все незаконно списанные денежные средства были мне возвращены на счет.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354888,
            date: 1749633840,
            text: 'В мае 2025 решил перевести деньги из Газпромбанка на счёт жены в другой банк через СБП в мобильном приложении. При попытке перевода появился комментарий в приложении, что дупустимая сумма перевода 300000 рублей, комиссии нет. Сделал перевод, всё получилось, комиссии нет, о чём есть чек с указанием нулевой комиссии. Примерно через неделю пришло сообщение что у них был сбой в мае и в июне они пересчитают всё правильно. И действительно, в июне мне установили счёт по карте -1000. Написал жалобу оператору в чат, там одно по одному, у нас был сбой, извините. \nСчитаю что банк ввёл меня в заблуждение, не указав сумму комиссии при переводе, если бы я видел что будет комиссия, вывел бы деньги иным способом. Оператор сообщает что тарифы указаны в договоре, это я не проверял. Я что должен держать информацию по всем договорам в голове? Зачем существует "удобное мобильное приложение", которое должно мне что-то подсказывать, а на деле вводит в заблуждение? Требую вернуть мне на счёт 1000 рублей, это принципиально!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354849,
            date: 1749633120,
            text: '16 мая 2025 г совершила перевод через СБП. При этом в поле "комиссия" стоял "ноль". 3 июня банк "обрадовал" списанием комиссии в 1 000 руб., вогнав счёт карты в технический овердрафт. В чате поддержки радостно объяснили, что в результате технического сбоя комиссия за переводы в мае не рассчитывалась! Бездоказательный "технический сбой" можно приплести в любой ситуации! А был ли сбой, о котором банк в течение месяца даже не удосужился оповестить своих клиентов? СМС о сбое пришло только 30 мая! \n\nУ меня сложилось ощущение, что банк просто решил подзаработать, предоставляя клиентам заведомо недостоверную информацию о размере комиссии в момент совершения операции, чтобы позднее втихаря "корректно" списать её и ткнуть клиента носом в тарифы! Ещё и начислить проценты за технический овердрафт, организованный собственными действиями! \n\nНажились на пенсионерке! Нечего сказать, действительно "системообразующий" банк! Судя по отзывам, таких случаев тысячи по всей России. Обращусь с законной жалобой в регулирующие организации. Требую вернуть незаконно списанные деньги!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354662,
            date: 1749629400,
            text: 'Моё взаимодействие с данным банком началось в мае 2024 года, когда подруга мне прислала ссылку с просьбой по ней открыть кредитную карту-мне всё равно, а ей будет за это бонус. Ну окей, сказала я, почему бы и нет. \n\nПриехала приятная девушка специалист, привезла карту. При открытии я задала вопрос про обслуживание, она уверила меня, что оно будет бесплатным. Кэшбек? Конечно будет, он же сейчас у всех есть (не было). Почитала условия, опять таки не нашла пункт, что есть какая то плата за обслуживание, окей, отлично. \n\nКартой не пользовалась год, так и лежала без дела. Спуся год мне приходит пуш уведомление в чат-оплатите пожалуйста, до конца июня свою задолженность. Я в шоке! Мошенники, взлом? Нет, ежегодная плата за обслуживание, извольте))) \n\nПополнила балланс, написала в чат закройте карту. Чат мне в ответ-нет, сначала загасите задолженность. Ок, звоню на горячую линию (время ожидания ответа оперратора 11 минут), мне говорят что как только деньги спишутся можно будет закрыть карту. Ок, я терпиливая, жду. \n\nСледующий день, снова чат, снова-закрыть карту, и снова-загасите задолженность)) Что, кому и сколько я должна за "бесплатную" кредитную карту опять? Снова-горячая линия(время ожидания 25 минут). Я терпелива и упорна, я дождусь)) \n\nприятная девушка говорит-подождите две минуты, сейчас проверим возможность закрыть карту. Дышу глубоко и ровно. 30 минут-и документы на подпись мне направлены, аллилуя. \n\nЕсли моя история предостережёт хотя бы одного человека-я не зря потратила время!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354596,
            date: 1749627300,
            text: 'Заказала карту на сайте в понедельник 02.06., хотела открыть накопительный счет, разместить крупную сумму, пришло сообщение, что карту привезут в пятницу  06.06. с 10 до 15, я отменила все дела на это время. \n\nВ пятницу в 11:30 перезвонила курьер  с телефона 8-931-***-**-38, и сказала, что "не дозвонилась до меня и вряд ли успеет ко мне приехать сегодня". Странный подход, учитывая, что время было утреннее, дата была запланирована за неделю, а пропущенных звонков у меня не было.   \n\nближе к трем она перезвонила и сказала, что "точно не успеет", я попросила её привезти в понедельник, она сказала, что, конечно, перезвонит и доставит. Естественно, не в понедельник, не во вторник и не в среду мне никто не перезвонил и ничего не привез. На телефон никто не ответил. Ставка тем временем уменьшилась, а банк с таким отношением к потенциальным клиентам мне точно не нужен. Просто отвратительно.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354500,
            date: 1749624480,
            text: "Обратился в отделение для актуализации данных паспорта, нужно было личное посещение офиса и реквизиты, заверенные банком. Просидел в очереди час, сотрудники кое - как работали, на мою просьбу руководителя помочь мне вне очереди актуализировать данные, процедура, которая занимает минут 10 от силы, получил отказ и предложение поехать в другой банк, когда он находится на другом конце города. Зато общение с клиентом на тему какие пионы садит его жена - время было. \n\nЕсли ты так любишь общаться с клиентами - иди работай в колл центр, но не занимай место руководител, человека, который в первую очередь должен решить вопрос клиента, помочь сотруднику и спасти банк от репутационных рисков. Конечно, от одного клиента для банка особо ничего не изменится, но, возможно изменится в голове у руководителя. Адрес отделения - город Омск, улица Красный путь 63.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354473,
            date: 1749623520,
            text: '25.04.2024 перед поездкой в Тайланд для подстразовки открыл карту с платежной системой Юнион Пэй кредитным лимитом 200 т.р. и БЕСПЛАТНЫМ обслуживанием.  Причем открыл именно кредитную т.к. с дебетовой была морока, чтобы не платить за обслуживание необходимо было проводить по ней расчеты и/или иметь не снижаемый остаток. Несколько раз спросил у сотрудника точно ли обслуживание по кредитной карте бесплатное и несколько раз услышал ДА. \n\nВ отпуск съездил картой рассчитался 1(один) раз. По приезду погасил задолженность, через месяц проверил остаток все было четко по балансу. Потом банк попадает под санкции и карта становится бесполезной. Я благополучно убираю ее в сторону до лучших времен. За все время получил только 2 сообщения от банка по поводу карты: первое о снижении кредитного лимита сначала до 100 т.р., второе о  снижении до 30 т.р. \n\nВ субботу 07.06.2025 года получаю СМС о задолженности по карте 3490 руб. Обращаюсь в контакт центр просьбой разобраться с ситуацией, прошу ответить звонком ибо охота выразить недоумение по комиссии 3490р. за возможность использовать 30т.р. оформили 2 обращения 2477335 и 2477336 со сроком рассмотрения до 02.07.2025. По поводу закрытия карты сказали обратиться в офис банка. \n\n09.06.2025 обращаюсь в офис, там узнаю что оба обращения закрыты(звонков не было). С желание закрыть карту пополняю карту на сумму "задолженности" и получаю ответ что закрыть день в день не получится т.к. пополнения и списания проходят только на следующий день. Показывают как закрыть карту самостоятельно в "приложении" на следующий день. \n\nНа следующий день вижу что пополнения/списания прошли пытаюсь закрыть эту "чудесную" карту и получаю сообщение что мне снова нужно обратиться в офис банка. Танцы с бубнами продолжаются 5 день. За все время банк спамил 3 раза с предложениями кредитов, но написать о об изменении условий не удосужился. Работа с интернет-банком в браузере "ЛУНА" отдельный разговор(это ужасно, выкидывает постоянно). Из положительного только сотрудники офиса при попытке закрытия.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354368,
            date: 1749619560,
            text: "Добрый день, хочу оставить отрицательный отзыв о банке Газпромбанк. 17 мая у меня закончился вклад, чтобы понимали я постоянно была клиентом банка, вклады в банке всегда периодически открываю, 17 мая перевела денежные средства себе и мужу в другой банк, комиссия при переводе составила ноль рублей. \n\nКак выяснилось через полтора месяца банк вдруг мой счёт уводит в минус, якобы у них был тех.сбой.Чтоб Вы понимали это не моя вина, никакие долги я гасить задним числом банку не намерена.На всё мои обращения банк пожимает плечами, это говорит о не клиентоориентированности банка. Хочу предупредить вкладчиков будьте бдительны, ставлю худшую оценку 1 банку за неклиентооринтированность",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354238,
            date: 1749608460,
            text: 'Хотела заказать дебетовую карту для ежедневного использования и в дальнейшем для зарплатного проекта. При оформлении заявки на сайте было указано, что доставка только через неделю возможна. Но можно обратиться в отделение в этот же день за картой, что я и сделала, однако первая фраза, которую мне сказал оператор: "у нас сейчас все карты со страховкой 2000 р. " После моего отказа, мне мило кинули паспорт на стол. Хотела стать вашим клиентом, но, видимо Бог отвел. Никому не посоветую данный банк.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354053,
            date: 1749585780,
            text: 'Столько время пользуюсь банком и даже не слышала про опцию Газпром Бонус «Плюс» с опцией «Накопления»\nс привилегиями от банка и партнеров обратилась в чат банка в 22:46 хотела подробнее узнать о данной функции так как обнаружилось что для меня это бесплатно я нажала на какие-то кнопки в приложении и вдруг отобразилось подключение бесплатно я не стала подключать решила уточнить что да как потому что я не знаю что за опция накопления какие привилегии от банка но начала сначала сама разбиратьсяи увидела что туда входит бесплатная связь безлимитный интернет и много всего хотелось бы кратко и быстро это уточнить поэтому обратилась в чат ожидала оператора около 15 минут что долго ждала за это время изучала информацию это Газпромбанк Мобайл\n+ 10 ГБ пакет интернета и инвестиции но мне это неинтересно и я не стала читать даже но тот факт что это бесплатно мне хотелост узнать на какое время и когда и какум сумму потом спишут или можно будет отключить заранее поэтому ждала оператора и что за связь Гаспром Мобайл курьер озон бесплатно и много другого 200 000 лимит на переводы в месяц без комиссии 20000P лимит на переводы в месяц без комиссии и многое другое пока я изучала зашел в чат оператор и дал ответы основые и главные по этой опции зашел в чат через 6 минут после того как я обратилась в 22:46 и через 6 минут в 22:52 зашла Олеся и дала ответы :\nОпция "Накопления" подключается дополнительно к сервису Газпром Бонус "Плюс" или Газпром Бонус "Премиум".\nПреимущества опции\n1% годовых - надбавка к процентной ставке по вкладу "В Плюсе" / "В Плюсе с выплатой процентов в конце срока".\n3% годовых - надбавка в базовой процентной ставке по НС "Ежедневный процент". У вас остались дополнительные вопросы?и эта опция на месяц дается и отключить можно ее . В итогк решила подключить и попробовать сим-карту и интернет .',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354045,
            date: 1749585120,
            text: "1 и 2 мая 2025 г. перевела денежные средства по системе быстрых платежей сама себе в другой банк, при переводе комиссия показывало 0 руб., в чеках по выполненным операциям также отражена комиссия 0 руб. \n2 июня банк списал комиссию в размере 0.5 % от суммы перевода, более 1000 руб. за перевод самой себе по СБП. Пыталась решить вопрос в чате поддержки, сослались на якобы технический сбой. На мою просьбу создать обращение был получен ответ, что комиссия списана корректно.  \nСчитаю действия банка неправомерными по двум причинам:\n1. В момент совершения операции перевода я вижу комиссию 0 руб. и совершаю перевод на этих условиях (Договор оферты). Если бы увидела комиссию, то не стала бы совершать перевод, таким образом банк ввел меня в заблуждение! Выставил комиссию задним числом спустя месяц.\n2. Согласно Федеральному закону № 482-ФЗ от 4 августа 2023 года лимит переводов между своими счетами в разных банках до 30 миллионов рублей в месяц без комиссии. Я переводила на свой счет в другом банке, номер телефона другой, но имя и паспортные данные совпадают.\nЕсли вопрос не решится, то буду обращаться в вышестоящие инстанции. Даже не могла подумать, что такое может случиться, много раз делала переводы из желтого банка сама себе на другой номер и комиссий не было.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12354022,
            date: 1749583080,
            text: "Газпром мой кабинет такого приложения Газпромбанке нет и сегодня чуть не совершила ошибку так как на iPhone iOS очень многие приложения перестали работать и сейчас там образуются аналоги которые не является банками я обнаружила в iOS приятный красивой значок с девушкой Газпромбанк личный кабинет хотела его скачать но что-то пошло не так \n\nобратилась в чат в 15:00 и меня сразу же предупредили о том что это мошенническое приложение а так как у меня веб версия и я хотела все же скачать само приложение чтоб было удобнее меня тут же предупредили что сейчас в данный момент газпромбанка нету на iPhone iOS скачать невозможно также сказали что Газпром мой  кабинет это стороннее приложение и  хорошо что я все перепроверила обратилась в чат мне оперативно ответили \n\nтак как я сейчас чистила память телефона и наводила порядок телефона многие банки исчезли а также все же потратила ещё время зашёл второй специалист также подтвердил этот факт в целом около часа провела в чате но не жалею об этом так как оба специалиста мне дали одинаковую информацию что в данный момент на iOS газпромбанка значка нету скачать невозможно а данные приложения которое представлено является мошенническим также мне предложили в чате ну накопители счёт с выгодной ставкой а также поучаствовать в конкурсе который проводит пенсионный фонд хорошо что ошибку я не совершила я осталась пользоваться старой версии газпромбанка через интернет \n\nв любом случае мне оно тоже удобно и я уже привыкла к этому приложению не могла об этом не сказать чтобы другие не совершали ошибку и не скачивали неверные приложения плохо что не проверяют в iOS сомнительные ярлыки аналоги копии и так далее но за этим не следят поэтому нужно быть осторожным всё-таки в чате три сотрудника это Ева эстер и Анна они мне дали ответы аналогичные я решила перепроверить у трех специалистов и мне нет смысла им доверять консультация закончилась в 16:00 скриншоты я предоставила.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12353989,
            date: 1749580080,
            text: 'Я сегодня  оформляла не именную дебетовую карту в городе Мурманске. Никого в банке на момент моего прихода не было. Целый час мне оформляли карту. Восемь карт программа не увидела, получилось на девятой карте. Девушка мне сказала, что если я не куплю сим-карту, то и банковскую карту мне не дадут. Такие правила. \n\nСим-карта мне не нужна. Но чтобы взять дебетовую (живу за сто километров от областного города) карту мне пришлось под давлением согласиться. На горячей линии оператор сказала, что это незаконно. \n\nЯ хочу, чтобы мне вернули деньги (300 рублей) за незаконно навязанную сим-карту. Не знаю как это сделать. Моë впечатление о банке полностью испортилось. Мне нужна была только дебетовая карта. Теперь всех знакомых буду отговаривать от глупости связываться с "Газпромбанком".',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12353891,
            date: 1749575640,
            text: "В сентябре 2024 года был оформлен кредит, ставка которого была снижена благодаря предоставлению автомобиля в залог. Полностью закрыв кредит в марте 2025-го, я получил от службы поддержки мобильного приложения уверение, что снятие обременения произойдет автоматически спустя три дня — никаких действий предпринимать не потребуется, в отделение банка обращаться не нужно. Однако автомобиль до сих пор числится заложенным имуществом. \n\nПосле обращения в поддержку банка выяснилось, что мне предстоит лично посетить отделение банка и подать письменное заявление, рассмотрение которого займет около месяца. Ускорить процедуру невозможно, следовательно, я буду ожидает разрешения ситуации минимум один месяц, несмотря на какие-то внутренние проблемы банка. Учитывая вышеизложенное, вообще начинаю сомневаться , что проблема решится хотя бы за месяц!\nПлохой сервис! Пожалел, что связался с кредитным продуктом Газпромбанка и оформил в залог свой автомобиль!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12353875,
            date: 1749575220,
            text: "Попробовал в апреле в разные банки, где у меня есть счёт, без комиссии никак. Долго общался в чате с поддержкой. Результат нулевой.\nВ мае получилось три раза по 300тр, а в июне сняли за все, объснив сбоем в мае. \nОпять общение с поддержкой.... Безрезультатно. Отписки. \nКто знает, как повлиять на ситуацию? Как добиться выполнения перевода по СБП на свой счёт, например в Сбербанк?\nЯ постараюсь забрать все, что есть и забыть про Газпромбанк.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12353846,
            date: 1749573660,
            text: "В банке есть вклад называется в балансе, там базовая ставка 17.7 была, если на картаж находится больше 50к, то добавляется 3 процента. Так вот при открытие вклада в конец месяца отобрадалась ставка в 20.7 процентов, а через неск дней стала 17.7, хотя деньги в размере больше 50к как были так и есть на карте. \n\nПо итогу провисев час на горячей линии, я не получил толкового ответа, кроме того, что в конце месяца будете перерасчет процентов, если у меня все время было больше 50к на карте. Только мне сейчас пришла смска, что остатках на картах у меня 0р, поэтому моя ставка будет 17.7 только. Ну и снова никакого ответа я получить не могу.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12353821,
            date: 1749572940,
            text: "Давно не видела такого поведения сотрудника.Обратилась за справкой о состоянии счетов,сотрудник Отарбек С.дал заявление и ушел.Не сообщил об условиях и сроках.\n\nПопросила позвать руководителя, я знаю условия получения такой справки.Не позвал.Выкрикнул что если справка нужна срочно то я должна заплатить 400р.На мои вопросы отвечал грубо,делал удивлённое лицо, хамил, говорил если вам что-то не нравится, с тарифами можете на сайте банка ознакомиться! \n\nЯ то все могу!но как же клиентский сервис???? Сотрудники не умеют разговаривать, после общения еще больше захотелось закрыть все счета и никогда не посещать газпромбанк.уважаемый газпромбанк, обучайте сотрудников общению с клиентами! В итоге справка бесплатная, делается 2 минуты.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12353790,
            date: 1749572220,
            text: 'Пришел 10.06.2025г. в доп офис, г.Москва, м. Молодёжная, (ярцевская, 32). Хотел открыть вклад. Взял талон Е105 в 18:20. директор пригласил к себе только в 18:50. \nЯ озвучил, что хочу открыть вклад, на что мужчина мне ответил, что касса закрывается в 19:00. Мол никак не открыть.\n\nЯ со своей стороны сказал, что пришёл то я в 18:20, то есть за 40 мин до закрытия. Ну и осталось ещё 10 мин до закрытия кассы, давайте попробуем успеть. На что мужчина ответил: "Меня не волнует, мы не успеем".\nВообщем ужасный сервис и ещё более ужасный сотрудник. \nНикому не рекомендую\nР.S. Открыл вклад в банке через дорогу)',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12353705,
            date: 1749569280,
            text: "Добрый день. У меня сегодня вышло постановление о снятии ареста, а в приложении счет арестован . Можно уточнить у сотрудников Газпромбанка как так происходит? До них не дозвониться.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12353579,
            date: 1749565200,
            text: 'Сегодня в течение последних трех часов не менее пяти раз звонили "премиальные менеджеры Газпромбанка". Первому внятно объяснил, что в его услугах не нуждаюсь, с остальными разговаривать уже не стал - просто "вешал трубку".\nПрошу раз и навсегда избавить меня от подобного мерзкого "премиального сервиса".',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12352969,
            date: 1749548220,
            text: 'Переводил денежные средства через СБП 20 мая. При переводе комиссия была указана в размере 0 руб. 3 июня списали 730 руб якобы это комиссия за перевод по СБП, которая на момент 20 мая не работала из за сбоя (так ответила поддержка). \n\nЭти 730 руб помечены как "Изменение баланса. Списание" то есть никак не видно что это комиссия. Примерно в тот же период по СБП переводились и другие суммы. \n\nТо есть получается теперь за эти переводы "комиссия" будет потихоньку приходить и списываться спустя 2 недели. Если б заранее было б известно про комиссию д\\с переводились бы другим способом. Данное действие, кроме как обман назвать трудно.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12352881,
            date: 1749545640,
            text: 'В начале мая совершил несколько переводов самому себе в другой банк к которому привязан мой второй номер телефона. При совершении перевода в графе комиссия было указано "0". \n\nВ начале июня на счете удержали 3011 руб, якобы за перевод сбп третьим лицам. Обращался в чат, писал обращение в офисе чтобы признали совершенные переводы как переводы самому себе, получил стандартный ответ " Комиссия расчитана верно, размер комиссии можите посмотреть в выписке по счёту". Только в выписке по счёту я так и не увидел за какой перевод сколько насчитали косиссиию, при том что перевод был самому себе (ФИО отправителя и получателя полностью совпадают". \n\nОчень не приятный момент, сам себе сделал перевод, комиссия было указано комиссия "0" а теперь должен, хотя переводы до 30 млн самому себе комиссией не облагаются. Хочется закрыть карту и никогда больше не связываться с данным банком',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12352517,
            date: 1749534600,
            text: "Сегодня обратился в чат Газпромбанка узнать почему одностороннем порядке снизили лично у меня ставку на нак счёте с 19 на 18 процентов.Ни СМС уведомлений ни звонка не было, На бланке ру 19 проц до сих пор это счёт.\n\nЕще до открытия счёта хотел другой счёт открыть 21,5 но некомпетентные операторы всё перепутали неверную информацию сообщили и пришлось на меньшую открыть на 19проц.Теперь же оператор Мариам нечего путного не могла ответить скопированные дежурные ответы только прислала и на вопрос как претензию банку написать вышлпа из чата.\n\nТакое безобразие операторов этого банка больше не у кого нет, почему руководство не обучает их или не наказывает за некомпетентность для меня непонятно!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12352496,
            date: 1749533760,
            text: "При оформлении карты работник офиса впарил мне сим карту,якобы без нее нельзя,ещё стояла смотрела чтоб я на баланс симки деньги внесла .Номер телефона написала на стикере)\n\nВ приложении постоянные технические работы,не работает ничего.Оплаты по реквизитам не проходят, пополнение с карты другого банка они вообще отключили)При возникновении любых проблем они просто советуют обновить свое убогое приложение.Про кэшбэк вообще молчу,он копеечный и чтобы его вывести нужно будет такие танцы с бубнами устроить ,что многим это просто будет не нужно.\n\nБуду закрывать карту,никому не советую категорически.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12352472,
            date: 1749532440,
            text: 'Являюсь зарплатным клиентом банка.15 мая перевёл деньги маме на карту Т-банка по СБП, при переводе вышли условия "без комиссии". Оказывается был технический сбой банка и 2 июня за этот перевод с меня взяли комиссию. \n\nЗачем клиент должен платить ха технический сбой банка? Я совершил перевод согласно условиям которые отобразились на экране во время перевода. Если бы изначально вышел размер комиссии я бы отказался от данной операции, перевёл бы на свою карту в Т-банке, а оттуда маме. Прошу вернуть незаконно списанную комиссию, иначе буду вынужден написать жалобу в ЦБ и отказаться от зарплатного проекта в Вашем банке.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12352452,
            date: 1749531060,
            text: 'У меня карта Газпромбанка (юнионпей). Когда я её оформляли, сотрудник банка обещал, что с этой картой путешествия будут, как прежде, работает во всем мире. На деле оказалось, что даже в России она толком не работает. По итогу оставила и привязала её исключительно для рабочих переводов (я самозанятая).\nВчера получила перевод по счету и решила перевести деньги на другой свой счёт в другом банке. Но банк отклонил перевод с подозрением на мошенничество. Я написала в службу поддержки и мне было предложено разблокировать посредством звонка. Я нахожусь заграницей и звонки мне неудобно и дорого. О чем я сообщила сотруднику службы поддержки и предложила прислать сели с паспортом и картой. Но мне сказали, что такое фото НЕ является доказательством. Только звонок. Ок. \n\nЯ потратила несколько сотен на разговор с очень медлительным сотрудником, которого попросила говорить быстрее, т.к. я в роуминге. Он снял блокировку и сказал, что через полчаса я могу сделать перевод. Я выждала полчаса и при попытке перевода снова получила блокировку счета. Я написала снова в службу поддержки, но теперь не я должна ждать звонка, входящий звонок оказывается невозможен. Я должна самостоятельно звонить в банк. \n\nЯ потратила несколько тысяч на общение с ботом и попытку дозвониться. Но это было безрезультатно. На следующий день я сделала запрос денег из другого банка и Газпром сделал перевод, но через мгновение его заблокировал и вернул деньги на счёт. При попытке оплатить налог на госуслугах тоже отказ. Банк просто удерживает мои деньги, служба поддержки отвечает "А чем Вы недовольны?" и "Обратитесь в отделение банка". \n\nСамый худший банк, и отвратительная служба поддержки. Я прошу разблокировать мой счёт и дать возможность забрать свои же деньги.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12352277,
            date: 1749501600,
            text: "Здравствуйте. 3.06.2025 списали комиссию за переводы третьим лицам в другие банки, ссылаясь на техническую ошибку. Сначала 3.06 писала в чат. Там сразу же отклонили заявление о просьбе вернуть списаные деньги. Потом звонила в контактный центр. Обращение отклонили. После позвонила ещё, также отклонили.  Следующее обращение отклонили 8.06. \n\nОбращения отклоняли объясняя, что была рассылка, предупреждающая об этой ошибке. Но ко мне ничего не приходило. После нескольких обращений, в техподдержке сказали, что действительно  мне предупреждение не приходило. \n\nЯ каждый раз при переводе проверяю комиссию и как только она начала появляться, я перестала переводить в другие банки. 9.06 снова позвонила в контактный центр и обращение опять отклонили. \nГазпромбанк видимо решил в последнее время свои проблемы решать за счёт клиентов. \n\nЧтобы получить кэшбек, надо держать деньги на карте, хотя на счету могут приносить проценты, а так они приносят прибыль банку. У других банков нет таких условий. \n\nЗа технические ошибки банка не должны расплачиваться клиенты. Тем более, если информационной рассылки не было. Другие банки относятся к клиентам более лояльно. Сотрудничаю с газпромбанком вынужденно.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12352240,
            date: 1749498960,
            text: '09.06.2025 посетили офис по адресу: г. Москва, ул. Люблинская, дом 165.\nНеобходимо было открыть эскроу-счет (для ипотеки можно открыть только в Газпроме, поэтмоу пришло обратиться именно сюда). В офисе нам сказали, что нужен распечатанный ДДУ. Мы предложили отправить на почту/ватсап, куда угодно - нам сказали, что на почту он не придет, других каналов нет, нужно распечатать и сделать это можно в соседней Копирке, даже показали направление.\nКак оказалось, стоит это 600 рублей.\nКогда вернулись с распечатанным договором, в первую очередь поинтересовались зачем нужен распечатанный договор, нам попытались объяснить, что в архив. На вопрос "зачем в архиве нужен договор без подписей и печатей?" сказали, что, ну тогда, с него нужно списать данные в базу. Получается, сотурднику было просто лень переписать данные с телефона и ему наплевать, что клиент потратит не лишние 600 рублей.\nОтвет сотрудника, что мы не первые такие как-то нас не обрадовал, а даже наоборот. Со слов сотурдника, это у них в порядке, что клиент тратит впустую деньги на распечатку ненужной макулатуры.\nПрошу:\n1. Разобраться, правда ли такие процессы в банке или это самоуправство конкретных сотрудников, возможно, как-то сотрудничающих с Копиркой. Конкретно нас принимал Х-в Тембот, на вопросы безуспешно пытался отвечать старший по офису Г-ко Дмитрий.\n2. Елси все-таки у вас такие процессы, то предлагаю вам бесплатно заменить бизнес-аналитика, помочь вытсроить в современном цифровом мире процесс так, чтобы и клиентам было удобно и вы не получали гневные отзывы и сэкономили деньги на низкосортных сотрудниках.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12352090,
            date: 1749489420,
            text: "Добрый день. Проходила процедуру банкрота. Которая закончилась 27 января. На сегодняшнему день уже июнь, почти пол года прошло. НО этот банк не планирует аннулироваться за должность. Она так же весит в моем кабинете. На мои вопросы , когда я могу закрыть счет « ваш долг будет списан не ранее чем 80 рабочих дней». Как понимаете. Они уже пошли. Но они продолжают так же отвечать.  Что не менее и конечного срока просто нет. Т. Е. Он может весить и все 5 лет. Все банки закрыли счета на следующий день после окончания, но только не этот банк",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12351670,
            date: 1749473940,
            text: 'Я  являюсь давним клиентом премиального сегмента Газпромбанка, обслуживаюсь в филиале г. Тула. В рамках пакета премиального обслуживания мне положены важные привилегии: 8 посещений бизнес-залов аэропортов, 8 такси и 8 услуг доставки ежемесячно.\nЭти услуги предоставляются партнером банка – компанией "Премиум Консьерж".Однако, я столкнулся с повторяющейся проблемой, которая подрывает доверие к банку и обесценивает статус "Премиум":\nЗа последний календарный год (2024) ровно ШЕСТЬ РАЗ банк "забывал" автоматически продливать мне доступ к этим ключевым премиальным услугам на новый месяц. Фактически, банк втихую лишает меня оплаченных привилегий.Каждый раз ситуация развивается по одному сценарию:\n1.Я обнаруживаю проблему: либо при попытке воспользоваться услугой (что особенно критично в аэропорту!), либо случайно проверив статус в приложении.                                                  2. Начинаются длительные выяснения: личное обращение, звонки, составление заявлений, часто с привлечением руководителя филиала \n3. Запоздалое восстановление -Через несколько дней доступ восстанавливают, но...\nУщерб нанесен:Я уже лишен возможности пользоваться услугами в течение значительной части месяца, а нервные затраты  – колоссальны.\nСуть претензии:\n1. Системная ошибка или намеренная экономия? Шесть сбоев за год – это не случайность, а  видимо "осознанная" системная проблема. Возникает вопрос: является ли это следствием халатности или осознанной политикой банка на экономию за счет клиентов, рассчитывающих на "автопродление" оплаченных услуг?2. Отсутствие прозрачности и проактивности: Банк НЕ информирует клиента о сбое продления предоставления премиум-услуг. Проблему обнаруживаю только Я. Банк НЕ предпринимает усилий, чтобы предотвратить это или хотя бы быстро исправить без моего давления.\nОбесценивание статуса "Премиум": Постоянная необходимость "выбивать" свои привилегии, тратить время и нервы – это полный контраст премиальному обслуживанию. Статус "Премиум" оказался фикцией.\nПредставьте ситуацию: вы в аэропорту, уставший, с семьей, а ваш "премиальный" доступ в бизнес-зал внезапно не работает из-за ошибки банка. Это неприемлемо.\nИтог:Доверие к Газпромбанку как к солидному институту, уважающему своих премиальных клиентов, полностью подорвано.\n Постоянные технические сбои (или намеренные действия) в предоставлении ключевых услуг пакета делают его не просто невыгодным, а морально неприемлемым \nВ настоящий момент Рассматриваю вопрос о полном выводе средств из ГПБ и переходе в финансовую организацию, которая гарантирует стабильность, прозрачность и бесперебойное предоставление заявленных услуг, особенно для своих премиальных клиентов, без необходимости ежемесячно контролировать банк.\nОбращение к Банку:\nУстраните, наконец, эту позорную (якобы)системную ошибку (или пересмотрите свою практику)! Внедрите надежный механизм автоматического продления премиальных услуг. Информируйте клиентов о проблемах ДО того, как они попытаются воспользоваться услугой. Не заставляйте клиентов тратить время и нервы на восстановление того, за что они уже заплатили условиями обслуживания. \nПремиум-клиент не должен чувствовать себя просителем! Экономия на клиентах всегда аукнется банку.Рекомендации клиентам: Если вы используете эти премиальные услуги ГПБ – ежемесячно проверяйте их доступность в приложении в первые дни месяца! Надеяться на автоматизм банка опасно.\nКроме прочего, за последний год в отделении банка сменилось наверно 5 премиальных менеджеров. До премиального менеджера постоянно не дозвониться, контакт крайне затруднен.\nВообщем, тягомотная неповоротливая трясина.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12351536,
            date: 1749469740,
            text: "Что  творите  ? Обращения  2035484 составлено еще 02\n11.2024  и банк шлет 2 раза месяц мне смс о том что нужно допоонительное время!!В КЦ состовляла обращение о том что мне ответ уже  не нужен!  Если ответ  не дал банк за 7 мес.то это означает  что уже и не даст !!! ГПБ НЕ ХОЧЕТ СОВЕРШЕНСТВОВАТЬСЯ И БЫТЬ КЛИЕНТООРИЕНТИРОВАННЫМ!!ПРЕКРАТИТЕ УЖЕ ПОСЫЛАТЬ шаблонные смс  2 раза в месяц!!! Это вылядитит циничным издевательством со стрроны банка!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12351505,
            date: 1749468660,
            text: "Давно являюсь клиентом Газпромбанка. Никогда не брал кредиты, но срочно понадобились деньги. Обратился в отделение банка по адресу г.Томск, ул.Красноармейская д.101. Вежливая сотрудница Мария Т. Помогала оформить кредит, но приходили отказы. В итоге я сам через мобильное приложение оформил кредит, мне одобрили и перевели нужную сумму денег. Деньги уже были на карте.\n\n Но тут вмешалась сотрудница Анастасия  В-на. М., которая убедила что кредит добрили только с условием, что я должен оформить либо одну зарубежную карту и какую то страховку за почти 100 тысяч рублей, либо оформить 2 зарубежные карты по 35000 рублей каждая. (Повторяюсь: кредитные  деньги  уже пришли на карту). Меня это смутило, но Анастасия В-на М. убедила меня что это так и должно быть. \n\nВ итоге уплатив 70 тысяч рублей я стал обладателем 2х ненужных дорогостоящих зарубежных карт, и мало того, чтобы закрыть счета по этим картам, мне нужно уплатить дополнительно 31$ за каждую, за закрытие счета. \nБольше ни ногой в газпромбанк. Закрываю все счета и До Свидания.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12351098,
            date: 1749456300,
            text: "Прошу внести ясность по моему обращению в ваш банк !! Я раненный лежу в госпитале с СВО и вашим банком толком пользоваться не могу !! Мое обращение под номером : \n2438471  вообще рассматривается ?! Мне в банке в офисе обслуживания при моем Личном присутствии сказали поставят ПРИОРИТЕТ    Потом после моего звонка на горячую линию сказали поставят еще приоритет !! И что то толку нету от этого !!\n что бы я мог полноценно пользоваться Своими деньгами ,в Личном кабинете онлайн банка ! Заявление мною Лично написано в офисе банка г. Екатеринбург .я после тяжелого ранения мне нужны Лекарства , нужен бандаж , а я всего лишь могу пользоваться WiFi  оплатой !\nВаша обратная связь не работает  толком 3  дня отправлял ее! Так и не отправил не один запрос !!!\nПо горячей линии 400 тоже невозможно дозвониться , говорят ожидание 7 минут а берут трубку после 12 , говорят Здравствуйте и сбрасывается ! Это что за горячая линия по которой невозможно вам дозвонится !!  А когда дозваниваешься просто говорят это не наш отдел и мы ничем помочь не можем !!\nЯ после ранения пошел к вам в отделение и мне с ВОЕННЫМ БИЛЕТОМ не смогли внести актуальный номер телефона что бы я мог пользоваться картой и банком !!\nи с 19 мая и по сегодня 8 июня решения нет, это видимо так невозможно сложно сделать обработать заявление !!\nвам вообще за что платят зарплату !!\nВ связи с тем что В Банке Адекватно не могут ничего объяснить , я буду обращаться в прокуратуру что бы работники данной сферы работали Активнее !\nПрошу внести ясность по моей просьбе Я Военнослужащий пришел к Вам в отделение с военным Билетом и меня не смогли обслужить как надо !!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350979,
            date: 1749451500,
            text: "я обратилась в отделение банка г.Архангельск в апреле 2024 года для получения дебетовой карты. Сотрудник сказал, что данную карту я могу получить при условии, что приобрету кредитную карту. Сотрудник отделения банка проинформировал, что кредитная карта бесплатная в обслуживании. \n\nСпустя месяц я обратилась в отделение банка с просьбой заблокировать кредитную карту, так как пользоваться ей я не планировала. Однако, спустя год мне приходит смс на телефон о том, что у меня задолженность по кредитной карте в размере 3490₽ (комиссия за годовое обслуживание кредитной карты). Я обратилась в отделение банка с просьбой рассмотреть мое обращение о неправомерной задолженности, так как я была уверена, что карта была заблокирована. На что мне пришел отказ. Первый раз сталкиваюсь с банком, который не дорожит и не идет навстречу своим клиентам. По вине сотрудника я должна оплатить задолженность в размере 3490₽ при том, что кредитной картой я не пользовалась в течении года.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350928,
            date: 1749448860,
            text: "Здравствуйте! 16 мая 2024 года Я внесла деньги в банкомат Газпром банка в размере 200 руб и банкомат после внесения мной денег мгновенно сломался. Банкомат находится по адресу г. Нефтекамск ул. Ленина 82А. Это торговый комплекс Великан. В магазине сотня камер, два охранника. Все видели как я целый час сначала пыталась дозвониться по указанному номеру на банкомате, через минут 20 это у меня получилось. Потом ждала когда меня переключали от одного оператора до другого. Это ужас! В итоге сказали проблема будет решаться до 30го мая. \n\nВ итоге после истечения срока пишут, что я должна взять заявление от стороннего банка, куда я хотела внести деньги, а как эта операция у них отразится, если её нет??? Я внесла деньги в банкомат, но не успела нажать ДА!!!! Он тут же потух! Естественно другой банк и не видит эту попытку пополнения.Сторонний Банк, а именно Мобильная карта Цупис, смог дать мне только выписку за целый май месяц. Ну и естественно там за 16е мая нет пополнения! Это просто безобразие! Боюсь представить если бы сумма была больше. Получается когда наладили банкомат, должны были выйти излишки в размере 200 рублей! А банк их присвоил! Тоесть украл....",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350793,
            date: 1749422280,
            text: 'Краткое моое впечатление - клиенты банку не нужны. Крайне не рекомендую размещать средства, которые могут оперативно понадобиться\n\nСитуация:\nПолучив 01.06 процентам по средствам, находившимся на накопительном счету (более 2х месяцев) я решил перевести всю сумму СЕБЕ по СБП на свой счет в другом банке. (Не третьему лицу, не юридическому лицу, а себе но номеру телефона). Деньги не кредитные, с подтвержденным доходом (например, сведения о которых я подавал банку в момент подачи заявок на ипотеку).\nПолучаю мгновенно сообщение о блокировке "Операция на сумму ХХХ.ХХ RUB по карте *8707 является подозрительной и отклонена в целях безопасности."\n\nВ 13:00 пробую решить ситуацию. Ожидание на линии - 25 минут (!). Девушка на словах обещает что все исправлено и все ограгничения сняты.\nПодождав неменого времени, я снова пробую перевести средства. И да, снова блокировка.\nв 14:18 я снова звоню в колл центр. И снова ожидание 25 (!) минут. По телефону девушка зачитывает что-то про каких-то третьих лиц, которые на меня могли воздействовать (При переводе самому себе (!) по СБП по своему же номер утелефона. Утверждает, что первая девушка все сделала неправильно, не предупредив, что надо ждать какое-то время после того как блокировка снята. Снова на словах "снимает блокировку"\nВыждав нужное время я пытаюсь снова перевести себе средства. И да, снова блокировка.\nВ 15:28 снова звоню в колл центр. И снова ожидание 25 (!) минут. А в целом разговор длился 37 минут. Выяснилось, что мол опять что-то не так и мне нужен входящий звонок от бакнка. Делают входящий звонок и опять на словах "снимают блокировку"\nВыждав нужное время я пытаюсь снова перевести себе средства. И да, снова блокировка. И как и прошлые разы, перевод самому себе по своему номеру телефона по СБП\n\n\nТаким образов воскресный день, я вынужден потратить на дозвания в Банк. Сей факт и безмерное недовольство я зафиксировал в жалобе банку и получил замечательные ответы в смс:\n\n"Лимиты устанавливаются банком в автоматическом режиме в целях предотвращения мошеннических операций и обеспечении безопасности и сохранности ваших денежных средств" \nИ на замечание хоть какой-то компенсации по этой дикой ситуации, издевательское "Решение о компенсации морального вреда принимает суд или мировой судья"\nИ замечательная, абсурдная позиция, по поводу 20-25 минутного ожидания оператора (и днем и ночью: 13:00, 14:18, 15:28, 0:09 )   "Сообщаем, что банком проводятся все необходимые мероприятия, направленные на повышение качества обслуживания". Выходит, что 25 минут ожидания - это повышенное качество обслуживания, для которого банк проводит необходимые мероприятия. И как отсюда не сделать вывод, что это не целеноправленые действия, что бы клиент в случаях "заботливой" блокировки просто смирился бы и на несколькл дней еще не оставил средства, по котороым не будут начисляться проценты.\n\nP.S. Деньги удалось перевести только на следующий день, опять потратив невероятное количество минут на ожидание и попугайное изложение ситуации все новым и новым сотрудникам. \n\nP.P.S. являюсь клиентом с десятка банков, никогда не сталкивался с ограничением переводов самому себе. И да, переводил суммы в несколько раз большие.\n\nP.P.P.S. А каждый раз при попытке перевода в приложении всплывает банер мол, оставьте деньги у нас - для вас специальные условия и т.п. Может все-таки в этом и цель менеджмента банка, всеми правдами и неправдами задержать деньги выполняя показатели для премирования?',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350687,
            date: 1749408240,
            text: "К сожалению, вынуждена быть клиентом ГПБ по зарплатному проекту. \nПереводила деньги в другой банк не первый раз и всегда сумма комиссии обозначазалась в отдельном окне. \nВ июне же банк доначислил комиссию за переводы мая. То есть, не проинформировав клиента о новом тарифе - ни до осуществления услуги, ни после, не получив согласие на новвы тариф комиссии  - ни до момента осуществления услуги, ни после.    \nБезусловно, после такого нарушения было принято решение вывести все деньги из банка, но тут опять неприятный сюрприз - закрыть накопительный счет невозможно  - ни в приложении, ни через оператора. То есть, открыть можно за 2 минуты, а вывести деньги из банка надо тратить 45 минут (на тугодумных операторов, которые сначала предлагаюи закрыть счет в режиме диалога, а потом все равно направляют клиента в отделение) + время на посещение отделения банка. \nТакого нижайшего уровня банковского сервиса нигде не встречала, хоть опыт банковского обслуживания более, чем солидный.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350527,
            date: 1749395820,
            text: "В мае 2025 года переводил деньги с карты по СБП самому себе в другой банк. \nВ деталях перевода было указано, что комиссия 0 (ноль) рублей. \nСегодня 8 июня обнаружил, что 3-го июня банк списал задним числом с карты 1325 рублей и на карте теперь минус 1325 . На горячей линии это списание обьяснили каким -то сбоем, длившемся аж целый месяц! Но на сайте об этом не было ни слова весь май. \nНо в чем моя вина ? Если бы была указана комиссия, то  я бы не стал переводить денежные средства. \nТаким образом банк ввёл меня в заблуждение, указав нулевую комиссию.   Все чеки и скриншоты могу предоставить.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350527,
            date: 1749395820,
            text: "В мае 2025 года переводил деньги с карты по СБП самому себе в другой банк. \nВ деталях перевода было указано, что комиссия 0 (ноль) рублей. \nСегодня 8 июня обнаружил, что 3-го июня банк списал задним числом с карты 1325 рублей и на карте теперь минус 1325 . На горячей линии это списание обьяснили каким -то сбоем, длившемся аж целый месяц! Но на сайте об этом не было ни слова весь май. \nНо в чем моя вина ? Если бы была указана комиссия, то  я бы не стал переводить денежные средства. \nТаким образом банк ввёл меня в заблуждение, указав нулевую комиссию.   Все чеки и скриншоты могу предоставить.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350442,
            date: 1749390180,
            text: "Банк взял с меня комиссию задним числом при переводе денег самому себе в другой банк по СБП ❗ФИО при переводе полностью совпадают, так как я переводил свои деньги себе на счет в другой банк, но номер телефона, которому я переводил - другой, да, у меня разные номера телефонов привязаны к картам, так можно. Однако одно из условий при переводе по СБП, ФИО отправителя и получателя полностью совпадают. \n\nИз-за некорректной трактовки данных моих переводов самому себе в другой банк по другому номеру телефона, Газпромбанк определил данные мои переводы как переводы третьим лицам и соответственно взял комиссию из-за превышения ежемесячных лимитов как с этих переводов самому себе, так и с других моих переводов действительно третьим лицам. И еще задним числом в июне месяце, а переводы были в мае.\nДля справки по системе СБП:\nС 1 мая все клиенты могут бесплатно переводить деньги между своими счетами во всех банках России до 30 млн рублей в месяц, если позволяют лимиты. Перевод можно сделать по СБП или по реквизитам счёта.\nЕсли делаете перевод по СБП, то должно выполнятся одно из условий: \n\n— ФИО отправителя и получателя полностью совпадают;\nили\n— номер телефона отправителя и получателя совпадают, и клиент является идентифицированным (как у нас, так и в другой кредитной организации).\n\nПрошу разобраться и вернуть все некорректно удержанные комиссии.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350188,
            date: 1749375420,
            text: "В коцне мая я задумался над открытием накопительного счета в Газпромбанке. Поскольку в банке имеется сразу несколько накопительных счетов с разными условиями, то у меня никак не получалось определиться с тем, какой именно счет открывать: накопительный счет «Простой процент» (до 19%), или же «Накопительный счет» с приветственной надбавкой (до 21,5%). \n\nВ целях получения компетентной консультации, которая могла бы мне помочь в выборе счета, 22 мая в 07:33 я позвонил на горячую линию Газпромбанка. Сотрудник банка Эльвира мне все быстро и грамотно объяснила. В частности, она пояснила, что по «Накопительному счету» с приветственной надбавкой последняя предоставляется в первые два календарных месяца новым клиентам и клиентам, у которых последние 90 дней не было вкладов и накопительных счетов в Газпромбанке и не имеется накопительных счетов с приветственной надбавкой; а по накопительному счету «Простой процент» процентная ставка устанавливается на неопределенный срок и без каких либо дополнительных условий.\nКроме того (поскольку в начале года у меня имелся накопительный счет в Газпромбанке), Эльвира подсказала точную дату, после которой мне следует открывать Накопительный счет (до 21,5%) с тем, чтобы по нему гарантированно была бы приветственная надбавка.\nВ общем, я хочу выразить благодарность сотруднику банка за оказанную мне профессиональную консультацию!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350186,
            date: 1749375240,
            text: 'Доброго дня. Участвую в акции от Газпромбанк "Кэшбэк на самое важное" проводимой с 6 марта по 31 июля. 8 апреля 2025 года совершил покупку в основной категории "Аптеки" на 8368 руб. Среднемесячный остаток на карте был более 30000 руб. Условия акции я выполнил, при этом кэшбэк по акции в мае не начислили. Очень разочарован таким отношением со стороны банка 😔',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350109,
            date: 1749370980,
            text: "Пользовался банковскими продуктами банка (вклады), никогда никаких претензий не было. Но был очень удивлен, когда по дебетовой карте, которую более 2 месяцев не использовал, появился отрицательный баланс. При выяснении обстоятельств данного списания в чате поддержки было заявлено, что клиент Обязан оплатить комиссии задним числом из-за технического сбоя в Газпромбанке. Как выяснилось, списание произошло за операции переводов по СБП более чем 2 месячной давности. При проведении которых, комиссия была четко указана как нулевая. В противном случае, я бы эти переводы бы не осуществлял.\nСоответственно, появился вопрос: на каких конкретных основаниях Клиент должен оплачивать комиссии, об отсутствии которых он был заранее проинформирован и обязан платить за технические сбои в банке? Разве клиент не должен быть заранее предупрежден о стоимости услуг перед их использованием, чтобы он мог принять решение пользоваться ими или нет.\nТо есть, условно говоря, я покупаю булку хлеба в магазине за 50 рублей, а спустя 2 месяца у меня с карты списывают 550 рублей? Это как называется вообще?\nПрошу банк оценить ситуацию в объективном русле и либо отменить незаконное списание по причине изначально ложной проинформированности о стоимости услуг, либо дать разъяснение на каких основаниях, оказывается можно менять стоимость услуги и  задним числом просто отбирать за это деньги у клиента, загнав дебетовую карту в отрицательный баланс.\nНа основании каких конкретных пунктов договора  клиент должен платить за технические ошибки банка?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350052,
            date: 1749367200,
            text: "Самый ужасный банк, проводит операции с комиссией обманным путем не уведомляя об этом клиента и затем отказывается вернуть ссылаясь на тарифы, которые были изменены в одностороннем порядке, а уведомить ни на почту, ни в смс, ни в приложении не посчитали нужным. По одному обращению уже пришел отказ.\nНомер обращения 2461169. Оператор создал с горем пополам второе, о том, что я не согласна, пока я его не начала жалобой пугать. Уважаемый, банк я вам советую поднять мое обращение и вернуть все незаконно списанные деньги! Скрин у меня есть где написано, что операция без комиссии. Поднимайте переписку в чате и внимательно читайте, я тылдычить как ваши операторы одно и тоже не буду.И если вы не вернёте деньги я пойду в суд и я сейчас не шучу и не пугаю и тогда у вас будут потери больше, чем комиссия, а будете ещё платить судебные издержки и моральный вред. Оно вам надо? Лучше давайте решать миром.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12350017,
            date: 1749364740,
            text: "Подключают платные услуги автоматически, ставят автопродление, деньги не возвращают, услуги которые я не просила, и которые мне не нужны! В чате зарегистрировали обращение которое будут решать почти месяц!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349992,
            date: 1749362220,
            text: "Добрый день!\nВопреки здравому смыслу и законодательству РФ, была списана комисся задним числом за переводы самому себе по СБП. Также была списана комиссия за переводы 3-им лицам, т.к. система банка посчитала, что превышен лимит на операции по переводам СБП (из-за учета уже переведнных сумм самому себе).\nБыло составлено обращение в банк от 07.06.25 № 2477601 (принято отрицательное решение практически мгновенно), также было составлено повторное обрацение от 07.06.25 № 2477623. При отправке перевода ФИО отправителя и получателя совпадают (это я, это один и тот же человек), но телефоны к банкам привязяны разные, хотя и оба номера принадлежат мне и их принадлежность я мог бы легко доказать.\nТакже при осуществлении переводов по СБП в мае, не отображалась комиссия в приложении. Позже была информация о том, что в системе Газпромбанка произошел сбой, поэтому комиссии за переводы будут списаны в июне.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349896,
            date: 1749342000,
            text: "7 июня зашёл в приложение Газпромбанка и обнаружил минус, оказывается они сняли деньги, начал писать в чат робот ответил это комиссия за переводы в мае по СПБ, потом еле еле дозвонился до оператора по горячей линии банка, она тоже самое сказала, якобы был сбой и комиссия не начислялась, я попросил вернуть деньги, они отказываются, если бы я увидел комиссию я бы не стал переводить деньги по СПб. Считаю действия банка обманом , и прошу вернуть деньги обратно.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349813,
            date: 1749326400,
            text: "21 мая 2025 года мне необходимо было сделать перевод денежных средств со своей пластиковой карты («Газпромбанк» (АО)). Операцию проводил через мобильное приложение банка, раздел СБП. Заведя информацию о номере телефона получателя и сумме платежа в соответствующую форму на сайте «Газпромбанка» в графе «комиссия» было указано – 0 рублей.\nУсловия перевода меня устроили, я совершил две транзакции. Оба перевода прошли успешно. По обеим операциям в программе была указана комиссия «0 рублей», каких-либо предупреждений о технических проблемах не было.\nЗайдя в мобильное приложение банка 04.06.25 г. я обнаружил на дебетовой карте технический овердрафт.\nОбратившись в чат поддержки «Газпромбанка» я получил ответ, что это комиссия за операции по переводу денежных средств.\nЯ указал, что при проведении операции в программе СБП комиссия отсутствовала. Это явилось решающим условием для меня при совершении операции. Если бы мне указали на комиссию, я выбрал бы другие варианты расчетов. Специалист банка ответил:  \n«Игорь, действительно, произошел технический сбой, из-за которого в приложении банка не отобразилась предусмотренная комиссия. Мы постоянно работаем над улучшением качества наших сервисов и прикладываем все усилия, чтобы избежать подобных ситуаций в будущем…»\n \tТак как, технический сбой произошел в «Газпромбанке», а финансовые потери, в результате, понес я, мне показалось это несправедливым. Я попросил удалить комиссию за перевод, т.к. в нарушение ст. 5 Федерального закона № 161-ФЗ от 27.06.2011 г. предварительно, до совершения операции, не была указана взимаемая комиссия, чем я был введен в заблуждение.\n\tПолучил ответ специалиста:\n«Спасибо за ожидание, Игорь, ваше обращение уже рассмотрено, ответ: Игорь В., рассмотрели обращение №хххххх. Мы не можем вернуть вам комиссию, поскольку она предусмотрена тарифами вашей карты и списана корректно… Карту необходимо пополнить.»\n\tТакже, меня предупредили о пени, которые начинают начисляться через 7 рабочих дней.\n Направил обращение в ЦБ с просьбой указать «Газпромбанк» (АО) на незаконность взимания комиссии и последующем начислении пени.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349780,
            date: 1749323160,
            text: "2 июня Газпромбанк снял комиссию за денежные переводы, осуществленные в мае. Якобы по причине технического сбоя комиссия в мае не рассчитывалась. При этом уведомления о том, что в банке наблюдаются сбои и комиссия может рассчитываться некорректно не было. Я рассчитываю это как введение в заблуждение! Если бы я знала, что за перевод будет такая комиссия, я бы не стала осуществлят данный перевод. Дважды писала в чат, просила предоставить официальное письмо с подтверждением того, что меня уведомляли о возможном сбое. Письма нет. Сегодня в чате оператор сообщил, что о сбое не знали, узнали в конце мая. Это супер, но почему я должна оплачивать сбои в банке?!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349656,
            date: 1749313020,
            text: "Входящий звонок \nс +7 90***7\nСообщают , что это Газпромбанк .\nНо с ботом-Максом долго общаться не захотели и сброс.\nПишу в МП в ЧАТ >>>>  оператор заверила , что номер не принадлежит банку.\nПерезваниваю на +7 90***7\nне со своего номера >>>> с там бот >>>>\nтипа это Газпромбанк.\nКто врёт ????   Чат   ?    Бот  ?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349619,
            date: 1749311160,
            text: 'Сегодня получил дебетовую карту Газпромбанка. Более детально решил разобраться в условиях программы лояльности, начисления кешбэка и расчета среднемесячного остатка.\n07.06.2025 в 14:10 обратился в чат с вопросом: "если я сегодня пополню карту, засчитается ли это пополнение в счет среднемесячного остатка или за сегодняшний день остаток в любом случае будет зафиксирован 0 руб?". \n\nДва часа пытался получить ответ, пробовал переформулировать вопрос по-другому – не помогло. Три разных оператора копировали один и тот же текст, но разобраться в вопросе так и не удалось.\nТот максимум, которого удалось добиться в ответе: "если вы внесете сумму 7 июня и снимите ее завтра, то есть вероятность, что сумма по счету карты не зафиксируется, и по акции уже не будет учтена". Что за вероятность? В какой момент дня в итоге происходит фиксация суммы? Есть ли вообще смысл пополнять сегодня карту?\nВ 14:24 задал вопрос по-другому: "если я сегодня пополню карту на n-ую сумму рублей, эта сумма за 7 июня зачислится в среднемесячный остаток? Да или нет?". В 14:40 получил ответ: "Надбавка за остатки на счете карты учитываются на минимальный баланс. Нет". Хотя в звонке коллеги подсказали мне совершенно противоположное, что карту можно пополнять в любой момент дня до 23:59, и это сумма будет учитываться в расчетах. \n\nНаписал об этом оператору и попросил еще раз все перепроверить, в ответ получил ряд бесполезных и бездарных уточняющих вопросов. Просил также перевести на старшего оператор – бесполезно. Полный игнор, только ctrl+c и ctrl+v',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349614,
            date: 1749310860,
            text: "Будьте осторожны с газпромбанком. При переводе суммы через СПБ,  себе в другой банк, если у вас в нем привязан другой номер телефона. Так как при переводе себе отобразитесь получателем суммы - вы. а банк не отбразит сумму коммиссии в момент перевода денег, точнее комиссия будет указанная - 0руб.и соответственно человек делающий себе этот перевод, операясь на условия прописанные банком в таривах на переводы, Где указанно, - что за переводы себе в другой Банк через СБП до 30млн. без комиссии, попадает в хитрую схему этого газпромбанка, Воспроизведенную им(банком) так: \n\nВ начале следующего месяца(т.е. после месяца, в котором были сделанны переводы) вам придет смс о том, что из-за технического сбоя банка, комиссия банком не расчитывалась и будет произведён перерасчет. В результате чего с вас спишут деньги, за то, что вы делали перевод (и дальнейшие переводы) себе через СПБ(если сумма будет выше лимита установоенного на перевод третьему лицу в другой банк, соответственно комиссию как будто выше лимита уже будут за них считать)       \n\n P. S. Деньги которые у вас банк списал можно сказать, применив  схему обмана , соответственно возвращать  не будет, прислав вам отписку на ваше обращение в банк. Проигнорировав то, что вы укажите на тот факт, что из-за ошибки (сбоя)банка! вы не были проинформированы в момент перевода о взымания комиссии за перевод, тем самым были введены в заблуждение, глядя на информацию, о том, что получателем являетесь вы(Ф.И.О совпадает) и сумма комиссии за перевод отображается - 0руб. \n\nНо если бы банк выполнил свои законные требования об своевременном информириванни клиента о взымании комиссии, и соответственно вы бы видели и знали, что комиссия взимается( в каком размере) за перевод, то не совершали бы тогда этот перевод.\n Ну или как вариант если человек заморочится(если попадет на приличную списанную сумму ) и обяжет судом, банк вернуть, по факту незаконно списанную коммисию.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349447,
            date: 1749300300,
            text: '3 июня 2025 года заглянув в ЛК я обнаружил списание комиссии со своего счета. Сразу же обратился за разьяснениями в чат банка.  Сотрудники не могли обьяснить за какую операцию списалась комиссиия, а в иб написано " в связи со сбоем у нас, мы списали с вас комиссию". \nПока набираешь ответ, поддержка успевает закрыть чат. Только на третьем сотруднике сумел составить обращение за возвратом комисии., так как заранее сохранил , все скрины на что они могут ссылаться. \nОднако через пару дней ,получаю ответ ,что  комиссия списана по тарифам банка.. И все , ни за что , ни за когда... просто списана. Такого ответа ни в обном банке, даже в самой задрыпаной платежке не получал. всегда ссылались на конкретную операцию.\nУважаемый банк , если прочтете, то обьясняю, что переводы были в пределах бесплатного лимита в 100т.р (60т.р жене и 7т.р еще одному человеку)  \n\nВот ответ из банка \nАндрей Г-ич, рассмотрели обращение №2471036. Мы не можем вернуть вам комиссию, поскольку она предусмотрена тарифами вашей карты и списана корректно. Более подробно - на сайте банка в разделе «Документы и тарифы» Банк ГПБ (АО)\n\nА запись в истории выглядит так:\n3 июня, 02:16\nИзменение баланса\n–108,03 ₽',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349433,
            date: 1749299640,
            text: 'Решил оформить бесплатную дебетовую карту данного банка. Пришел в офис (г. Москва, м. Красные Ворота). Менеджер (Н-ва Ирина М-на) начала утверждать, что карта с недавнего времени платная и стоит 350 руб. На мои возражения, что карта бесплатная, она ответила, что есть только два варианта оформления:\n1. Оплата за карту 350 руб. Плюсом будет идти sim-ка Газпроммобайл.\n2. Или оплата 500 руб. за именную карту. Ее придется подождать.\nПодумав, все-таки решил оформить моментальную карту. Менеджер сказала пополнить выдаваемую дебетовую карту на 350 руб. и сделать перевод на sim-ку Газпроммобайл, которую выдала мне с картой. Опять же, на мои возражения и вопрос: "а зачем мы это делаем?", ответила, что такие условия банка. \n\nПридя домой и открыв свой личный кабинет на сайте, решил перепроверить тариф по оформленной карте. Ее выпуск и обслуживание - бесплатно. Написал в чат банка - подтвердили, что карта бесплатная. Понял, что меня обманули.\n\nЧего-чего, но чтобы так нагло врать клиенту и карту, которая бесплатная, впаривать за деньги...Не ожидал, не ожидал.\n\nПросьба вернуть мои 350 руб. на мою банковскую карту обратно. Мобильная связь газпрома мне не нужна.\nС сотрудницей банка (Н-ой Ириной М-ой) разобраться. Клиентов в наглую кидать - нехорошо.\n\nДата посещения ДО банка: 06.06.25\nСотрудник банка: менеджер по продажам Н-ва Ирина М-на\nОфис: ДО № 099/1023 "Красные ворота" (г. Москва, улица Мясницкая, дом 48).',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349419,
            date: 1749299040,
            text: "Вчера, 6 июня уточняла в чате в соц.сетях у банка, какие лимиты по снятию с карт сейчас какие? Виза и Мир. И раздельные ли онии ли общий лимит? И можно ли лимиты увеличить?\nОператор ответил, что лимиты на снятие денежных средств зависят от категориимоей  карты и что с ними можно познакомиться по ссылке: gazprombank.ru/upload/files/iblock/6e2/sl4wrkaw0o84emxt9bzsxa8eioadugsr/Limity-na-provedenie-operatsiy-01052024.pdf\nЧтобы получить денежные средства сверх указанных выше лимитов на время проведения операции, необходимо написать заявление. Для этого надо обратиться в любой офис банка (любого филиала, независимо от филиала, выпустившего карту). Но написание заявления не гарантирует снятие лимита. Сроки рассмотрения составляют до 1 рабочего дня. Увеличение лимита на постоянной основе невозможно.\nСпасибо большое за ответ!\nПрикрепляю скриншоты переписки.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349400,
            date: 1749297840,
            text: 'Здравствуйте!\n25 мая 2025 года написала в чат мобильного приложения вопрос, как через "Золотую Корону" по карте "Газпромбанка" можно перевести деньги бесплатно другому человеку в Грузию.\nОператор ответил, что услуга по переводу "Золотая Корона" у них не предоставляется.\nЯ спросила, а через что же можно без комиссии туда перевести.\nМне ответили, что переводы по системе "Свифт" доступны тьолько в офие их банка. Исключения составляют только переводы в пользу КНДР, Мьянмы, Ирана, Австралии, Великобритании, Канады, Новой Зеландии и Южной Кореи.\nКомиссия за межбанковский перевод физлицу: 3 процента от суммы перевода (минимум 300 рублей) до 50000 рублей включительно; 2 процента от суммы перевода сыше 50000 рублей и до 300000 рублей включительно; 1,8 процента (максимум 10000 рублей) от суммы пеервода свыше 300000 рублей.\nЯ уточнила, а про Грузию так можно? И спросила, что значат исключения. Мне ответили, что в исключения - это страны, куда перевести невозможно. Про Грузию ответили, что да, можно (для перевода надо обратиться в отделение банка).\nСпасибо за ответы!\nСкриншоты переписки прикрепляю к отзыву.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349351,
            date: 1749295800,
            text: "Я сам из Ярославля, работаю самозанятым, собирался в Нижний Новгород в отпуск, а пока я в отпуске, мне клиент должен был перевести оплату. По разным причинам меня перестал устраивать банк, который сейчас у меня используется как основной, решил почитать условия других банков. Остановился на Газпромбанке, поскольку, во-первых, есть какая-то привязка к заправкам Газпрома (где я чаще всего заправляюсь), а во-вторых, на сайте я нашёл какой-то специальный продукт «дебетовая карта для самозанятых» (надо зарегистрировать эту карту в приложении «Мой налог» — и мне за это обещались какие-то плюшки). Решил заказать себе такую, а заодно расспросить при встрече у оператора (или курьера — как получится) обо всех подробностях. Нажал на сайте кнопку «Заказать карту», заполнил анкету со всеми своими паспортными данными.\n\nВ Ярославле, как оказалось, такой услуги как доставки карты на дом, нет вообще (хотя я спецом на сайте «банки.ру» отбирал банки, предоставляющие услугу получения карты без визита в банк). Съездить в отделение я не успевал, поэтому в качестве точки получения карты указал отделение в Нижнем Новгороде на пл. Свободы, мимо которого я всё равно должен был проезжать.\n\nЧерез несколько минут получил смс: «Карта готова, и получить её можно в любом офисе банка». ОК, 4 июня я заполнил заявку, 7 июня я прихожу в указанное выше отделение в Нижнем Новгороде — и тут начинается цирк.\n\nВо-первых, мне говорят, что моей анкеты, которую я заполнил на сайте, не видят. Несмотря на то, что я специально указал данное конкретное отделение, ничего про моё желание получить какую-то «карту для самозанятых» в отделении не знают. Зачем я её тогда заполнял?\n\nВо-вторых, они в принципе ничего не знают ни про какие «карты для самозанятых», они, как оказалось, даже не знают, кто такие самозанятые (девушка-оператор искренне переспросила: «Это расчётный счёт, что ли, открыть? Так это вам в центральный офис к юристам»).\n\nВ-третьих, мне сказали, что могут завести какую-то «мгновенную карту» (что бы это ни значило), но для этого я (внезапно) прямо сейчас должен положить какие-то 30 000 рублей и сколько-то дней продержать их на счету (ни о чём подобном меня при заполнении заявки на сайте не предупреждали). Якобы вот если бы я курьером заказал карту, такого требования бы не было. А раз я им облегчил работу и сам пришёл пешком — получи, клиент, лишний геморрой.\n\nВсе три пункта — это какой-то лютый бардак, как мне кажется.\n\nКороче, моя попытка сблизиться с Газпромбанком с треском провалилась по причине того, что Газпромбанк как будто бы отчаянно отговаривал меня становиться их клиентом. И в итоге отговорил.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349319,
            date: 1749294240,
            text: 'Добрый день! Являюсь держателем дебетовой и кредитной карты банка. В 2024 году я проходила процедуру банкротства, на что имею законное право, по кредитке был долг, в ноябре 2024 года списан по банкротству.\nВ мае 2025 года решила снова пользоваться дебетовой картой, зашла в личный кабинет, дебетовая карта активна, на кредитке до сих пор висит долг! \nВ этой связи у меня возникло 2 вопроса:\n1. Почему через полгода долг всё еще не списан?\n2. Передали ли в БКИ, что я ничего не должна?\n3. Если я пополню дебетовую карту, деньги на кредит списаны ведь не будут? Отражение списанного долга в системе банка не должно влиять на пользование дебетовой картой, никаких безакцептных списаний в погашение уже не существующего долга быть не должно.\nАдресую эти вопросы в чат банка, сами ответы и скорость их предоставления поражают... (скрины прикладываю).\n1. На первый вопрос мне ответили, что они в курсе, что я банкрот, но нет определенного срока по закону, в который банк должен закрыть кредит после банкротства (не менее 80 рабочих дней, но может быть и более) иными словами, закроют, когда сами того захотят.\n2. Банк передает в БКИ информацию о задолженности, она обновится только после списания дога. ВЫ ОБАЛДЕЛИ???\n3. Оператор Николай (дословно): "Проверил информацию, наблюдаю, что у вас имеется ТЕКУЩАЯ ЗАДОЛЖЕННОСТЬ ПО КРЕДИТНОЙ КАРТЕ. ДЕНЕЖНЫЕ СРЕДСТВА ЗА ДАННУЮ ЗАДОЛЖЕННОСТЬ БУДУТ СПИСЫВАТЬСЯ".\nВопрос только один: ВЫ ВООБЩЕ В КУРСЕ, ЧТО НЕСУТ ВАШИ РЯДОВЫЕ СОТРУДНИКИ, это подсудное дело - требовать погашение задолженности, списанной по банкротству!!!\nЯ требую:\n1. Ознакомиться с моей перепиской в чате "от и до", обратить внимание на время ожидания ответов, про сами ответы конечно добавить нечего.\n2. Списать задолженность по кредитной карте, закрыть договор и обновить данные в БКИ (прошло сильно больше 80 рабочих дней)!\n3. Я после этих событий конечно расторгла договор по дебетовой карте, подтвердите факт расторжения!\nВ случае отсутствия должной реакции в кратчайшие сроки, я обращусь в ЦБ и другие контролирующие органы, уверена, что их заинтересуют ваши противоправные действия!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349310,
            date: 1749293820,
            text: 'Я - вкладчик, который иногда пользуется выгодными условиями банков по вкладам и накопительным счетам. Недавно такие выгодные условия были у Газпромбанка. Когда срок вклада закончился - на рынке нашлись условия гораздо лучше. Поэтому в 13 мая я через мобильное приложение перевел через СБП себе по телефонному номеру совпадающему с номером зарегистрированным в ГПБ средства в другой банк. Которым давно пользовался и был уверен, что все в том банке у меня в порядке. При переводе комиссия была нулевой. \n\nВ приложении в операции отражен способ перевода "Система быстрых платежей". Документы по операции СБП имеются. В этих документах комиссия нулевая. 2 июня по моему счету была отражена начисленная комиссия за тот перевод. Техподдержка пояснила, что в некоторых банках может не проводиться полная идентификация - поэтому мы так и быть возьмем с вас комиссию. Хорошо, что вы счет не закрыли. Теперь и не закроете пока на сумму комиссии не пополните. Естественно в тексте было "Мы понимаем ваше недовольство...мы признаем техническую ошибку". \n\nЕстественно в том банке полная идентификация у меня появилась после того как были получены средства и открыт новый вклад. Но почему то, что с меня будет взята комиссия мне не сказали во время перевода. Газпромбанк вроде как признал техническую ошибку, но я за нее заплатил, а не Газпромбанк. Счет в ГПБ естественно будет закрыт. Пользоваться банком меняющим правила задним числом нельзя. Так они мне и проценты по депозиту когда-нибудь откажутся платить. Или выставят комиссию по карте за отсутствие оборотов по счету.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349308,
            date: 1749293820,
            text: "ГАЗПРОМБАНК как всегда на высоте. Почему то не могу воспользоватся услугой острочка платежа, в чате пишут какую то чушь, что у меня залог, у меня обычный потребительский кредит без залога. Почему я не могу воспользоватся услугой, прошло уже больше года как взят кредит, выполнены все условия которые указаны.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12349081,
            date: 1749283020,
            text: "Здравствуйте!\n\nУ меня подключена подписка «Газпром Бонус», согласно условиям которой полагается увеличенное начисление миль — 5 баллов программы «Аэрофлот Бонус» за каждые потраченные 100 руб., однако в полученной выписке за май 2025 г. расчет произведен исходя из тарифа 2 мили за каждые 100 руб.\n\nПредставитель службы поддержки подтвердил правильность начисления, несмотря на несоответствие заявленным ранее условиям.\n\nПросьба пересмотреть ситуацию и произвести перерасчет миль в строгом соответствии с условиями моей подписки.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348991,
            date: 1749277020,
            text: "Открыла в отделении кредитную карту с льготным периодом на полгода. Обещанный кашбэк за первую покупку не получила. Это первый звоночек был. Потом банк уменьшил лимит по карте до 9 999 рублей. При этом комиссия годовая 990. \n\nТакие условия по карте навряд ли устроят кого-то. Решила закрыть карту. Первый раз заявку подала в феврале 2025 г. Через месяц , банк устанавливает такой срок для закрытия, открыла приложение - ничего не произошло. \n\nОтправила заявку еще раз. Потом еще. Сегодня получила сообщение, что у меня задолженность по карте на сумму комиссии за обслуживание карты. Не советую пользоваться услугами этого банка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348823,
            date: 1749244560,
            text: 'С Газпромбанком был подписан договор  от 12.04.2024 на кредитную карту с лимитом в 300 000 руб. и платёжной системой UnionPay. В течение месяца слетал в отпуск на 2 недели заграницу (для этого и была карта), вернулся, сразу погасил задолженность. \nПрошел год, карта лежала, операций не было. 06.06.2025 приходит СМС и имейл о том, что у меня задолженность перед банком в размере 3490 руб. После захода в приложение спустя год, было удивительно прочесть, что списание было за содержание карты. Я принципиально не оформляю платные карты, которые не планирую использовать. Менеджер в офисе при оформлении сказала "обслуживание совершенно бесплатное". Открываю Договор с банком, который у меня на руках и в нем ни одного слова про оплату за обслуживание кредитной карты. Пишу в чат банка через приложение, описываю ситуацию, на что мне один ответ "смотрите условия вашего тарифа". Прошу помочь составить обращение в банк - игнор. Звоню на горячую линию и, надо отдать должное, оператор помогла составить обращение, сказав, что срок рассмотрения до месяца. Не ожидал такой оперативнности, так как ответ приходит минут через 10..."смотрите условия вашего тарифа". Видно, что с погружением в проблему! Иду в отделение Газпромбанка. Описываю ситуацию. Сотрудник банка с безразличным лицом отвечает "ну у вас же тарифом предусмотрено". "Так я не пользуюсь и не планирую пользоваться". "Ну так а какая разница, у меня тоже карта Газпромбанка, я не пользуюсь и плачу". Маразм? Реальность. Ищу что за тариф, на который так упорно ссылаются сотрудники банка. В приложении телефона, через несколько переходов, нахожу полный текст. Действительно, есть оплата, начиная со второго года! И, внимание, этот тариф в редакции от 23.05.2025! \nТо есть, что получается и как я это вижу.\n1. Я заключаю договор с банком на бесплатное обслуживание. Это было сообщено представителем банка и какая-либо информация о подобных списаниях отсутствует в договоре, договор на руках.\n2. Проходит год, в течение которого не проводилось ни одной операции и все задолженности закрыты своевременно \n3. Банк либо вводит изменения в тариф от 23.05.2025, делая содержание карты платным, либо это было действительно ранее, но не доведено должным образом, либо искажено сотрудником, что незаконно (ст. 8 Закона РФ от 07.02.1992 #2300-1 "О защите прав потребителей" (предоставление необходимой и достоверной информации об изготовителе (исполнителе, продавце), режиме его работы и реализуемых им товарах (работах, услугах)).  \n4. Поведение сотрудников смахивает на  установку, которую выдает банк своим сотрудникам на такой случай. Никакой пощады к клиентам! Пусть идут читать условия тарифа. Если даже такого тарифа не было и/или его некто не видел и не слышал.\n4. Производится списание на сумму 3490 руб за то, что я не пользуюсь услугами банка и сотрудники банка считают это нормой!\n5. Полное отсутствие какой-либо лояльности, вовлечённости в вопрос и желания решить вопрос. Сотрудники выучены давать отказы и их это устраивает.\n\nПоймите, мне не нужно "читать условия тарифа" сейчас. До меня не была доведена информация об оплате должным образом и своевременно. Благо, у меня есть положительный опыт общения с поддержкой других банков, где любые спорные вопросы либо логически объясняются либо находится компромисс либо отменяются оплаты. Другой банк оказывал денежную поддержку, когда было наводнение и я просто информативную поддержку просил в чате. Сами, без просьбы. Тут же просто схема, по которой банк забирает твои деньги вразрез условиям договора, аргументируя условиями, о которых ранее не говорилось, за услуги, которые тебе не нужны.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348805,
            date: 1749242520,
            text: 'Пригласил своего отца по программе "пригласили друга". Лично сам перешёл по ссылке и оформил для него карту. В свою очередь отец в течения месяца, как и оговоренно в услових соверил покупку. Требуется от 3 тысяч, он сделал от 6 тысяч. Я также совершал покупки в течение этого месяца. \n\nПо итогу в чате поддержки отказали в начисления бонуса. Сказав, что вы не переходили по ссылке. Далее со мной просто не захотели общаться и закрыли чат принудительно. Отношения как к клиенту банка ужасное. Оцена 0/5. Крайне не рекомендую данный банк. Проблему так и не решили, заставили ждать 1 месяц "проверки". Ну это же смешно просто. Фото прилагаю.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348800,
            date: 1749241800,
            text: "19 мая 2025 года в приложении Газпромбанка банка я совершил перевод по Системе быстрых платежей на сумму 204 246,83 ₽. В момент перевода комиссия составила 0 рублей, что подтверждается приложенным документом об операции.\n\nОднако 3 июня 2025 года банк списал с моей карты *6197 дополнительную комиссию в размере 521,23 ₽ без каких-либо предварительных уведомлений и обоснований. В результате баланс карты стал отрицательным, и я лишился возможности ею пользоваться.\n\n5 июня 2025 года я обратился в банк с жалобами №2474596 и №2474612, но получил отказ с формулировкой «технический сбой». Поскольку проблема возникла не по моей вине, я настаиваю на возврате незаконно списанных средств.\n\nТребую немедленно вернуть 521,23 ₽ на мой счет, включая возможные издержки из-за отрицательного баланса.\n\nДать письменное объяснение как возможно списание комиссии, которая не отображалась при переводе.\n\nКомпенсировать моральный вред за необоснованное блокирование карты и потраченное время на разбирательства.\n\nПриложение:\n\nВыписка о переводе с комиссией 0 ₽.\nПодтверждение списания 521,23 ₽.\nОтветы банка на мои обращения.\n\nДата: 6 июня 2025 г.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348723,
            date: 1749236340,
            text: "5 июня с отцом обратились в офис банка по адресу: Спб Комендантский пр. д. 17 корп 1 для открытия неименной карты Мир и приложения банка ( талон B83, примерное время около 14-14:30 ч. ). В соответствии с тарифами банка карта должна быть бесплатной (Тарифы Банка ГПБ (АО) на предоставление физическим лицам пакета услуг «Универсальный» (действуют с 11.04.2025), пункт 2.3.1). \n\nНо менеджеры банка, по всей видимости, стажер и сотрудница, обучающая стажера, утверждали, что бесплатных карт банк не предоставляет и согласились открыть счет и карту только за 500р. Нужно заметить, что сотрудница общалась максимально агрессивно и невежливо. \n\nНашей основной задачей была возможность открытия в конце месяца вклада дистанционно, для этого мы попросили хотя бы открыть счет и подключить личный кабинет, на что нам снова отказали, а если мы так хотим открыть вклад, можем внести деньги сейчас через кассу, но для нас открытие вклада актуально лишь в конце месяца, когда присутствовать лично в офисе мы не сможем. \n\nПришлось встать и уйти, в общем, крайне неприятное впечатление от данного офиса. Из-за сотрудницы с полным отсутствием такта и профессиональных компетенций банк потерял потенциального вкладчика, зарплатного клиента и пенсионера.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348617,
            date: 1749231240,
            text: 'Чтобы зачислить средства на Накопительный счёт с банковской карты, необходимо было разместить средства через банкомат или кассу. Выбрала банкомат, который долго пересчитывал деньги, а потом резко вернул карту с сообщением "Деньги удержаны банкоматом" После этого инцидента обратилась моментально к операционисту за помощью. Было составлено Заявление на этот счёт. Жду уже трон суток, сообщений о принятых мерах не получала. Вынуждена обратиться к адвокату и в суд! Надеюсь, деньги вернуться до взаимодействия с адвокатом.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348598,
            date: 1749230520,
            text: "Раньше у меня в газпромбанке был накопительный счёт на ежедневный остаток когда я его закрыла Я уже не помню поэтому обратилась в чат банка чтобы узнать мне тут же ответили что закрыла я его первого апреля просто в этом банке очень хорошие проценты поэтому через 90 дней после закрытия я могу опять открыть под максимальный процент.Оператор в чате подробно и детально пояснила мне, что я закрыла счёт 1 апреля, значит,как написала оператор, новый можно будет открыть 1 июля.Мне импонирует, что ответ был дан быстро, грамотно и, главное, понятно.Очень благодарна ГПБ, надёжный и с заботой о людях",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348460,
            date: 1749225180,
            text: "В мае при выполнении переводов из мобильного приложения Газпромбанк отображался НУЛЕВОЙ процент за перевод. я впервые выполняла переводчик Газпромбанка,  по опыту полученному ранее в других банках, в этой ситуации комиссии быть не должно, если банк не указывает ее размер. Перевод выполнила. Затем, самое интересное, 3 июня банк молча списывает сумму комиссии. При обращении на горячую линию ответы от оператора и старшего оператора не имели никакой смысловой нагрузки кроме ГЛУБОЧАЙШИХ извинений и объяснений каким-то сбоем. Зачем они мне информация о вашем сбое и тем более извинения? \nВ любом банке при переводе виден размер комиссии и исходя из этого человек принимает решение выполнять перевод или снять наличные. Вы не предупреждаете, комиссии не видно, соответственно, я не знаю какая она, будет или нет. Если бы я видела этот размер комисси, я бы вовсе не выполняла перевод. Для меня это существенная сумма, тем более острой необходимости в выполнении перевода не было, я могла бы решить вопрос с переводом другим способом. \nРанее я выполняла переводы гораздо более крупных сумм и комиссий не было, но этот банк молча решил списать деньги с моей карты. Это что за самоуправство моими личными средствами?? \nОператоры объясняют это сбоем, но это сбой с ВАШЕЙ стороны, не с моей, почему я должна возмещать вам ущерб, который случился по ВАШЕЙ вине!!!???\nНастройте работу приложения, чтобы вам шел доход в виде комиссий, а не воруйте потом молча их у клиентов!! \nТребую возврата комиссии!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348417,
            date: 1749223260,
            text: "Пришла  в отделение банка на Ново- Садовой, 106,г.Самара,6 июня 2025г в 18-59,заранее посмотрела часы работы отделения, на двери у входа тоже обратила внимание на вывеску,где указаны часы работы,с 9 до 20-00!!! И что я слышу: мы до 19! Мне нужно было просто разблокировать карту,но помочь мне отказались наотрез! Причем начали задавать какие то бесполезные вопросы, зная заранее,что ничем мне не помогут все равно .\n\nВ приложении банка ничего подобного сделать невозможно, кроме всего прочего, я вообще больше не хочу оставаться клиентом этого банка,но и отказаться от услуг банка я тоже не могу,не обратившись в отделение! Отделений очень мало в городе, офисы расположены неудобно, на вывесках неверно указано время работы, в чатах ответов ждать приходиться очень долго, это самый неклиентоориентированный банк из всех мне известных! Теперь не знаю как отвязаться!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348370,
            date: 1749221100,
            text: "В течение длительного времени переводил деньги с карты Газпромбанка через СПП на свою же карту в другом банке. Поскольку вторая карта зарегистрирована на другой телефон, система считает это переводом другому человеку. Переводов обычно 2-3 в месяц, лимит никогда не отслеживал, просто смотрел: есть ли комиссия за перевод. Если комиссия появлялась, деньги не переводил, а перекидывал деньги наличными через банкоматы. \nВ мае 2025 года совершил несколько переводов, каждый раз была информация о нулевой комиссии. 3 июня со счета было списано 906,41 руб., как пояснили в чате банка, комиссия - за перевод. Соообщили, что у банка был технический сбой и из-за него комиссия в мае не начислялась. \nПолагаю такое поведение руководства банка некорректным, поскольку последствия собственной ошибки оно решило переложить на клиентов. Банк не только не выполнил свою обязанность по информированию клиентов, но и предоставил ложную информацию о нулевой комиссии.  Зная, что с меня возьмут комиссиию за перевод, я бы ее просто не осуществлял.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348230,
            date: 1749215760,
            text: "3 июня с моей карты списали 1000 рублей и баланс стал минусовой. Списание без документов, просто -1000, документы не приложены, написано изменение баланса. Выяснить в чате не удается. Вообще ни один вопрос решить нельзя, техподдержки нет, на телефон не отвечают. Я никому не советую иметь дело с этим банком.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348056,
            date: 1749210240,
            text: "Перевод был совершен 15.05.2025 года. В момент перевода банк посчитал комиссию в размере 0.00 руб (что подтверждается выпиской).  Зная о комиссии я бы перевод не совершала.\n06.06.2025 при поступлении денег на счёт было произведено списание комиссии за перевод, произведенный 15.05. рассчитанный 02.06. \nНа обращение №2476030 в банк с запросом возмещения комиссии о которой я была не уведомлена  был получен отказ (оправдание - ошибка системы).\nПришлось написать обращение в ЦБ для оценки правомерности действий Газпромбанка (как и задержанное списание без уведомления во время проведения денежной операции, так и отказ в возмещении суммы комиссии)",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348042,
            date: 1749209640,
            text: "Почему не один сотрудник не может ответить на вопрос 'когда спишится комиссия за услугу 'Комиссия за грейс', неоднократно задавала вопрос после подключения и сотрудники кидают какие-то отписки без ответа на вопрос.А при подключении услуги пишет, что заявка на продление принята.Когда период покупок зафиксируется, новые даты отобразятся в разделе Задолженность.Как понять эту фразу? Если ЛП уже сформирован, то она должна сразу списаться и срок увеличиться.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12348019,
            date: 1749209040,
            text: "Я, являюсь держателем кредитной карты Газпромбанка.\n06.06.25 обращалась за консультацией в онлайн-чат банка. С просьбой узнать условия обновления по данной карте. Интересовала сумма ежемесячного платежа при погашении кредита.\nВ 12.45 в онлайне-чате меня проконсультировала Олеся. Дала разъяснения , четко и понятно.\nСпасибо за помощь.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347937,
            date: 1749205920,
            text: "При оформлении карты по ссылке друга мне не начислили бонусы, впрочем, как и клиенту банка, направившему мне ссылку. В чате операторы составили обращение, на которое мне пришел ответ, что переход по ссылке не зафиксирован, в начислении бонусов отказано. Пришлось написать на электронную почту банка. 26 мая 2025 г. мной было составлено и направлено обращение, с просьбой разобраться в сложившейся ситуации. 4 июня 2025 г. мне были начислены деньги за открытие карты. Благодарю всех, кто участвовал в решении моей проблемы. Банку особая благодарность за бонусы, кешбэк и прочие положительные опции.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347905,
            date: 1749205140,
            text: 'Коротко говоря, если вы хотите получить соответствующий уровень обслуживания, то Газпромбанк вам не подойдет. В целом, всем без исключения работникам этого банка неизвестны такие понятия, как клиентоориентированность, компетентность, коммуникабельность, умение слушать, навыки решения проблем и внимание к деталям и каждый случай требует индивидуального подхода.\nУже с первого посещения отделения данного банка на Автозаводской меня смутило отсутствие знаний работника о продуктах банка. Работник не был уверен в простых вопросах, таких как стоимость оформления стикера для премиум-клиента или подключение услуг. В результате он подключил мне два пакета, при этом премиум-пакет заменяет другой, но не в плане оплаты — я буду платить за оба.\nКроме того, работник сообщил мне, что я могу снимать в месяц до 4 миллионов рублей, ограничений нет. Однако это оказалось ложной информацией, следствием недостатка знаний по этому вопросу. \n\nКогда я попыталась снять деньги, банкомат выдал сообщение о том, что лимиты исчерпаны, и в чате-поддержке мне подтвердили, что я не могу снять не более 500 тысяч рублей. Позже, в телефонном разговоре с поддержкой банка, работники колл-центра объяснили порядок получения этой "прекрасной" функции снятия 4 миллионов рублей в месяц. \n\nБанк не учитывает, что я не была его клиентом и не могу "нарастить" определенный авторитет. Но банк все равно будет оценивать ваши финансовые расходы и доходы за предыдущий месяц. То есть, неважно, что вы не были клиентом этого банка — для Газпромбанка ввести клиента в заблуждение является нормой.\nЧто касается премиум-банка, это совершенно отдельная история. Вы можете почувствовать себя самым нерентабельным клиентом, каким только можно быть. Я открывала карту в отделении на Автозаводской. После общения с работником этого банка я поняла, что пора прекращать — устаешь от людей, которые не заинтересованы в развитии в своей сфере и в оказании услуг надлежащего качества, как это предусмотрено законодательством Российской Федерации.\nТогда я поехала в отделение на Варшавском шоссе, рядом с метро Варшавская. Там мне не выдали стикер, так как его не было в наличии, но мы договорились с менеджером, что он свяжется со мной через 2-3 дня, когда стикер появится. Я также попросила перевести меня в это отделение, на что он пообещал, что со мной свяжется премиум-менеджер в понедельник. \n\nКак вы думаете, кто-то связался со мной в понедельник или хотя бы во вторник? Нет. Зачем? Тогда я написала в чат и попросила передать эту информацию. И вот, барабанная дробь: мне позвонили, но не из того отделения, а с проспекта Вернадского. Как это произошло, известно только Богу. Я ни разу не была в том отделении, а обслуживаюсь в этом банке с марта-апреля. \n\nПремиум-менеджер был тоже в шоке, но сказал, что передаст мой запрос на Варшавку. Со мной связался начальник отделения, уровень, но, к сожалению, не тот. Она сообщила, что назначит встречу в четверг или пятницу, но сегодня уже пятница, и, конечно, никто не связался.\nВ целом, поразительный банк — отсутствие желания, уважения и развития в области качественных услуг просто поражает, но, к сожалению, только в отрицательном плане.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347615,
            date: 1749196200,
            text: "13 мая оформили премиум. Обещали бонусы в спорт. Волокита. Пишу обращения. Хожу в банк. Звоню на горячую линию. Бесполезно. Баллы на спорт не дают. Это премиум? \n\nРазочарована таким обращением и волокитой. Говорят какой-то сбой в программе. Такой банк крупный и не может убрать ошибку почти месяц!!!! Это не премиум обслуживание!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347587,
            date: 1749195300,
            text: 'Здравствуйте! Пользуюсь банком уже год. Решил пригласить друга, рассказал ему о преимуществах банка, всё расписал, отправил свою ссылку ему в чат мессенджера, он сразу оформил и ему на следующий день или прямо в этот выслали смс в котором сказано, что он может забрать карту. \n\nНа следующий день мы пошли прогуляться и забрали карту, он оплатил ей какие-то покупки в магазине чтобы активировать карту. Друг пользуется картой до сих пор, оплачивает ей интернет, покупки на озоне и тд. Условия были выполнены как мной, так и им. \n\nОтправил ссылку - оформил по ссылке, забрал в течении 3 месяцев (по факту в течении двух дней) - оплатил покупки - начал пользоваться акциями банка (про которые я рассказывал) - прошло 60 дней, которые написали в поддержке для достижения оплаты в 1000 рублей мне и 500 рублей другу, но деньги так и не пришли... Это была предыстория, я начал злится уже по истечению февраля и 14 марта, написал в поддержку, на что мне тех поддержка чата ответила, что он придёт до 25 апреля, но как вы понимаете деньги до 25 февраля не пришли )))\nПишу 05.06.2025, что деньги так и не пришли, на что оператор говорит, что не видит зарегестрированного друга по моей ссылке и завершает диалог, пишу ещё раз, говорю так-то так, на что создают обращение №2474106.\n06.06.2025 9:25 приходит смс в котором сказано, что они не смогли найти зарегестрированого друга по моей ссылке. ТЕХНИЧЕСКИЙ ОТДЕЛ НАПИСАЛ СЛОВО В СЛОВО ТОЖЕ САМОЕ КАК ПО СКРИПТУ. Написал в банк ещё раз, всё снова объяснил и мне по сути говорят "Ну, другалёчек, ошибка - ошибкой, но мы ничо не видим и делать ничо не будет"Короче банк не зарегал друга по моей ссылке или как-то потерял, утечка информации, удалии или ещё что-то и не хотят ни помочь, ни вернуть удержанные деньги. \n\nЯ и мой друг всё выполнили. Я и друг после такого обращения больше не будем пользоваться банком. Спасибо, что испортили последние хорошие впечатления о банке, после по сути отмены системы кэшбэка. Почитал отзывы других людей на этом сайте и похоже я не один такой) А ещё очень забавная штука произошла в чате поддержки, я пишу "Ни мне, ни моему другу, который оформил карту по МОЕЙ ссылке не прислали бонус за реферальную программу.", на что оператор спрашивает "Уточните, пожалуйста, обращаетесь как клиент, отправивший ссылку или друг, которому направлена ссылка?" и не получив ответа на свой МЕГА вопрос закрывает обращение. Ну то есть операторам настолько всё равно на вас, им лишь бы закрыть обращение и получить +1 в копилочку.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347474,
            date: 1749191460,
            text: "В мае месяце делал переводы с карты банка Газпромбанк на карты других банков через СПБ. При формировании перевода всегда смотрю комиссию за перевод, весь май месяц была указана сумма ноль рублей. В июне месяце с карты Газпромбанка списывают сумму денег, якобы комиссия за перевод средств по системе СПБ за май месяц. \n\nПри обращении в колл центр Газпромбанка и оформлении жалобы-претензии на возврат средств обратно на счёт списания, приходит стандартная отписка, извините сделать ничего не можем. Почему банк не нашел способы сообщить клиентам что у них в мае месяце не работает система начисления комиссии за перевод, коих в наше время предостаточно. \n\nПочему клиенты банка должны платить за косяки банка Газпромбанк. Так получается что Газпромбанк может сказать, извините у нас в феврале был сбой, мы тут в июне спишем у вас немного денег. Сбои банка это сугубо личные проблемы банка, я как клиент не должен расплачиваться за них. \n\nОткуда я знаю может они вообще выдумали этот сбой, по факту мне не предоставили ни одного подтверждения, что якобы был сбой. То есть я им должен поверить на слово, а списывают реальные деньги со счета клиента. Я расцениваю это минимум как мошенничество, это минимум. Удивил меня Газпромбанк.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347430,
            date: 1749188940,
            text: "При переводе денег физическому лицу через приложение Газпромбанка комиссии была 0,00 рублей. Через 2 недели банк изменил баланс карты самостоятельно без уведомления меня что комиссия за переводы составит 1880 рублей. Дозвонившись оператору он мне пояснил что у них произошел сбой в программе и теперь я должен банку 1880 рублей за переводы. Хотя во всех выписках комиссия указана 0 рублей",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347338,
            date: 1749182280,
            text: "Оформила деб.карту по совместной акции Банка и Гетблогер,согласно которой должна была получить сертификат в Золотое яблоко на 2000 р. в течении 60 дней с даты покупки. 20.01.25 карта была получена и в тот же день выполнены условия. Однако по сей день, а сейчас ИЮНЬ, сентификата так и нет.\n\n Обращалась на почту Гетблогера и в чат банка, все ссылаются друг на друга, прикрываясь ручной проверкой! Проверка 5 месяцев??? Считаю данную акцию обманом и привлечением клиентской базы обманным путем. Тоже самое с картой мужа!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347220,
            date: 1749159060,
            text: "Добрый вечер! Газпромбанк списал 1135 р. за перевод спустя месяц после перевода. Я пользуюсь услугами банка уже несколько лет, перетянула сюда родственников, знакомых, нахваливая процентные ставки по вкладам, привеллегии и кэшбэк. А как итог получила нож в спину. \n\nОбычно переводов за месяц бывает мало, а тут как назло и внучка 1 мая случайно вместо матери перевела мне опредленную сумму, пришлось мне уже переводить дочери. А потом еще и вклад закончился, тоже помогла дочери в ее непростой ситуации, переведя деньги. А итог списание комиссии спустя месяц. Слов нет. При переводе банк писал, что комиссия отсутсвует. При наличии комиссии, я бы естественно сняла деньги в банкомате или кассе банка. Меня ввели в заблуждение. \n\nПробовала писать обращение №2469265 в банк, но поддержка ссылается на сбой. Но неужели это справедливо? И как такой крупный и уважаемый банк может так поступать? Почему Сбербанк признает и исправляет свои ошибки, а Газпробанк обманывает своих верных клиентов.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347184,
            date: 1749155640,
            text: "Зравствуйте. Получил от газпромбанка уведомление, о том что должен им комиссию за кредитную карту 988 рублей. Кредитной картой не пользовался вообще и ее оформление было навязанно сотрудником банка с уверениями , что ее оформление обязательно и обслуживание всегда будет бесплатно. \n\nВ банк обращался для открытия накопительного счета.Обращаюсь к представителям газпромбанка: прошу вас возместить мне сумму задолжености, т.к. кредитной картой не пользовался и сотрудниники банка не предупредили меня о том, что обслуживание будет платным. Задолженность погасил. Пенсионер.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347120,
            date: 1749150180,
            text: "Уже второй раз сталкиваюсь с ситуацией блокировки банковской карты. В первый раз попытался снять большую сумму но в рамках лимита по карте. В итоге карта заблокирована Но поскольку я был в отделении банка сразу обратился с просьбой о снятии блокировки на что сотрудник сказал обраться по номеру 400. Уже насторожило, что я будучи лично в отделении с паспортом не смог снять блокировку. Пришлось звонить на горячую линию естественно провисев там 35+ минут.\nБлокировку все же удалось снять.\nТеперь же я совершал перевод, и история повториламь причем сумма не такая уж и большая. Но теперь поговорив с операторами, указав кодовое слово, и  свои данные, блокировку и сказали ждать звонка. На текущий момент прошло уже 3 часа. Звонка пока не поступило. Это просто жесть!!! Ладно есть деньги в другом банке и я не остался вообще без средств.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347107,
            date: 1749149100,
            text: "В мае месяца 2025 года при выполнении переводов типа СБП из мобильного приложения Газпромбанк отображает нулевой процент за перевод, соответственно переводы выполняются без ограничений. Затем, в начале следующего месяца, банк отправляет СМС о списании комиссии за переводы по СБП в предыдущем месяце, обосновывая это техническим сбоем. Все чеки по операциям имеются в наличии. \n\nПри обращении в чат к специалистам банка и просьбе верификации технического сбоя получен ответ НЕТ. Возмутительно! Зря только рекомендовал своим знакомым и перевел своих родственников в Газпромбанк. Обслуживание возмутительное, постоянные очереди. Конфиденциальности никакой. Имеет место разглашение персональных данных. \n\nПостоянно звонят, представляются личным менеджером, предлагают приехать в офис, якобы какое то специальное предложение для вас есть. Звонил на горячую линию, говорят что это не их сотрудники. В общем для чего горячая линия существует, не понятно. Ни одного вопроса не решено. В общем накипело! Буду уходить из данного заведения. И никому кто дорожит своими средствами связываться с данным банком не советую.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12347085,
            date: 1749147600,
            text: "Добрый день. 06.06.2025 обнаружил минус 750₽ на дебетовой карте. В поддержке банка заявляют что эта комиссия за якобы переводы третьим лицам. Очень не коиентоцентричная ситуация. Получается, что за ошибки банка платит клиент. Если бы я был уведомлен о комиссии то не стал бы пользоваться услугой. Буду писать заявление в Центробанк РФ.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12346878,
            date: 1749138720,
            text: "в августе-октябре 2023 я несколько раз звонила оператору Газпромбанк чтобы отключили платные услуги по карте, которую я открыла в данном банке, на что оператор ответил, что все платные услуги отключены. \n\nВ октябре мной был пополнен счет в данном банке для списания ежемесячного платежа по кредиту. Но с этой суммы списался платеж за платные услуги , которые уже отключены были и абонентская плата не должна была списываться. \n\nО данной ситуации я узнала, когда зашла проверить в личный кабинет списплся ли платеж . Денежные средства за платные услуги ошибочно снятые вернули на мой счет. Но просрочка зафиксированная в размере около 100 рублей так и висит, хотя по факту она произошла по вине банка.\n\nОператоры игнорируют и занимаются отпиской. В Газпромбанке только высасывают деньги с клиентов, при этом даже адекватного ответа не дают и хамят. Не рекомендую банк Газпромбанк.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12346759,
            date: 1749134820,
            text: "Являюсь клиентом банка почти 5 лет. Такого безпредела еще не случалось. 11 и 12 мая 2025 года мною были сделаны переводы в другой банк. Перед осуществлением переводов я убедился, что комиссия составляет 0 рублей (всегда проверяю, хотя переводы были на мое имя). \n\nСегодня в приложении я вижу списание средств, которое произошло 3 июня 2025 года. На горячей (скорее холодной) линии (ожидание ответа 20-25 минут) мне сообщили, что весь май у них был технический сбой, а сейчас списалась комиссия за те переводы почти месячной давности.\n\nОператор составила обращение с моим не согласием с взиманием комиссии за перевод задним числом и вводом меня в заблуждение при осуществлении перевода. Сразу после разговора с оператором обращение было закрыто, хотя оператор сказала, что срок рассмотрения до 30 июня 2025 года. \n\nВ ответе от банка сказано: мы не можем вернуть комиссию, поскольку она предусмотрена тарифом. Но простите, где предусмотрено ложное информирование о не взимающейся комиссии (0 рублей) и взимание комиссии задним числом почти через месяц? Определенно считаю, что банк нарушает мои права. Видимо придется обращатся в суд!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12346699,
            date: 1749132660,
            text: "И в очередной раз при попытке забрать свои деньги, смешную сумму,  Газпром их не отдает. Опять говорят - вы мошенница, подтвердите, подтверждаю, говорят ограничения сняты, пытаюсь снЯть или перевести, и опять мошенница. И так 6 раз за день. Это уже дело прокуратуры и в суд подам за незаконные оскорбления. \n\nНикогда не связывайтесь с газпром банком, и не дай бог открыть вклад или счет, потом деньги сможете забрать только черкз жалобы и кучу нервов",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12346666,
            date: 1749131820,
            text: "Сегодня 5.06 решила проверить счёт Приложение Газпром Банк не открывалось требовал перезагрузки. Но, и после перезагрузки не чего не вышло Преложения устарело.Не зная,что делать Пришлось бежать в банк сотрудник быстро и вежливо помок установить приложение с которого установили скачали Новую версию. Спасибо за помощь",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12346397,
            date: 1749123600,
            text: '18.05.2025 перевел по номеру телефона себе с Газпромбанк на свой счет в другой банк ПСБ , а 02.06.2025 сняли комиссию 903,2 рублей.\n\n В чате просто отписки и реклама. Разбираться не хотят, ответ на сайте по обращению №2472869 " В мае 2025 по техническим причинам мы не списывали комиссию за переводы третьим лицам. 02.06.2025 произошло корректное списание комиссии по указанным операциям. Детальную информацию по сумме списания вы сможете увидеть, заказав выписку по счету. \n\nПричем тут перевод третьим лицам. И это не первый случай.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12346234,
            date: 1749117720,
            text: "во первых, заказывала карту еще в пятницу, обещали доставку в суботту, приехали в понедельник, и скзаали что с картой ошибка,и и привезут во вторник. Не приехали. В среду приршла в отделение, т.к. есть услуга разлекламирована, перевод по номеру счета, и что можно ею пользотватся не будучи клиентом банка. Заставили открыть опять же карту, и закрыли отделение, перевод не сделали. \n\nПришла с утра, попросила по человески, в итоге заблокировали мне деньги  на карте. 180 000. Я обьясняю. что мне нужно оплатить ремонт, на мне угрожали полицией. это чтол вообще за работа? Почему сотрудники делают всё наооборот? Почему я не могу получить деньги, которые я взяла в кредит, чтобы оплатить ремонт? еще и требуют доказательств. Обслуживание ужасное",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12346194,
            date: 1749116820,
            text: "Второго июня с меня списывают деньги за перевод по сбп совершенный 5 мая и 6 мая в сумме 1.200. На момент перевода денег в графе комиссия стояла ноль. Поэтому я произвела перевод. 2 июня приходит сообщение что в банке произошёл сбой и с меня списывается комиссия почти через месяц. Если бы эта комиссия была указана в момент перевода Я бы лучше сходила в банк и сняла деньги. Банк находится в пяти минутах ходьбы от меня.\n\nСпрашивается почему клиенты банка должны страдать из-за нерадивости вашей техслужбы которая допустила сбой. Или это уже похоже на обман. Почти через месяц после операции по переводу снимается комиссия. Программа не даёт выбрать город. Поэтому вместо Калуга получилось Абакан",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12346180,
            date: 1749116640,
            text: 'Официально заявляю: Газпромбанк - худший банк в России для физических лиц из всех, с кем доводидлось взаимодействовать.При переводе со своей зарплатной карты на свою карту другого банка через СБП, Газпромбанк удерживает с меня комиссию, хотя в законе чётко сказано что я имею право переводить денежные средства на сумму до 30 миллионов рублей в месяц, на свой счёт в другом банке без комиссии.Федеральный закон от 04.08.2023 № 482-ФЗ\n"О внесении изменений в статьи 29 и 36 Федерального закона "О банках и банковской деятельности""Кредитная организация не вправе взимать комиссионное вознаграждение за осуществление по поручению физического лица операций по переводу денежных средств в рублях в размере в совокупности ежемесячно не более 30 млн. рублей с банковского счета (вклада) физического лица, открытого в этой кредитной организации, на банковский счет (вклад) указанного физического лица, открытый в другой кредитной организации, или специальный счет оператора финансовой платформы, бенефициаром по которому выступает."При осуществлении перевода взимается комиссия. Основание для комиссия - идентификация получателя. Телефонный номер получателя отличается от телефонного номера отправителя. Оба этих номера принадлежат мне, одному физическому лицу, как и привязанные к этим номерам банковские счета.Применительно к моей ситуации:\n1. Если перевод идет через Систему Быстрых Платежей, обычно используется для переводов по номеру телефона, но юридически это тот же межбанковский перевод, просто с привязкой к номеру.\n2. Если оба номера телефона зарегистрированы на меня и привязаны к моим счетам в разных банках, то это подпадает под действие закона.\n3. Банк не должен брать комиссию, даже если перевод идет на другой номер, главное — счет принадлежит мне.\n\nЕсли банк всё же берет комиссию: Это нарушение закона.\nМои обращения в банк были проигнорированы. Скриншоты с перпиской у меня имеются. Я требовал мне вернуть комиссию, сославшись на ст. 29 и 36 ФЗ "О банках и банковской деятельности" (в редакции 482-ФЗ), но мне безосновательно отказали.Временным решением был перевод сумм до 100 тыс рублей через другие банки. Однако в мае 2025 у Газпромбанка произошёл сбой и комиссия не учитывалась. При переводе мне назначалась комиссия 0 рублей. И я счёл это тем, что они изменили способ идентификации. Однако в июне они насчитали мне комисии в полном размере. Банк не имел права потом "задним числом" доначислять комиссии за те операции, где они не были применены.\n\nОдновременно с отзывом на banki.ru было подано обращение в ЦБ РФ.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345919,
            date: 1749109140,
            text: 'Вот уж имела неосторожность "вляпаться" в отношения с этим банком. Третий день уже не имею возможности дозвониться на горячую линию. Больше ни ногой в этой так называемый "сервис". \nСупруг, ещё будучи живой открыл вклад в этом банке. К сожалению, погиб на СВО, соответственно данный вклад перешёл в наследственную массу. 27.05.25 Поехала в Газпромбанк, чтоб закрыть вклад и забрать сбережения. Сказали ожидать перечисления в течении трёх дней. На четвёртый день перезвонил сотрудник банка и сказала, что нужно довезти недостающий документ. Самое обидное, что документ был в наличие, просто девушка не смогла разобраться между номинальным и сберегательным счётом. \nДокументы получилось довезти 04.06.25, так как приходится ездить в другой город. Супруг погиб, с кем оставить ребёнка, это вечный квест для меня. В общем, нарвалась на грубость со стороны сотрудника. Насторожила меня фраза, что девушка вообще этим не занимается, что не понимает зачем меня к ней в тот первый раз посадили. И знаете, страшно стало за свои финансы, которые до сих пор ещё не пришли. Прошу помочь разобраться с этим вопросом, проконтроливать и избавить меня от этих токсичных отношений с Газпромбанком',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345747,
            date: 1749102900,
            text: "19.04.2025 пользуясь мобильным приложением банка произвела оплату коммунального платежа по qr коду на счёт ООО ТСЖ ленина 111. Деньги ушли в банк получатель ПАО Сбербанк.  Однако в Сбере счёт ТСЖ уже закрыт. Деньги обратно мне не вернулись. В офисе газпромбанка мне сказали что деньги обратно не возвращались и отправили меня в Сбер и ТСЖ  искать деньги. Разумеется,  в Сбере ответили, что деньги при закрытии счета организации возвращаются в банк отправитель, а ТСЖ  подтвердило что счёт закрыт ещё в 2023 году. ГДЕ МОИ ДЕНЬГИ?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345739,
            date: 1749102540,
            text: "31.05 оплатила счёт ЖКХ в приложении банка разделе платежи. 02.06 мне пришел возврат на сумму этого платежа  03.06. я снова провела платеж ЖКХ,, деньги с карты списалис,ь, чек об оплате пришел, и !!!!?05.06 у меня списывается с карты второй раз эта же сумма за ЖКХ! \n\nВ чат боте я помочь не получила, про этот чат надо вообще отдельный отзыв писать, сплошная нервотрёпка! С оператором связаться не получилось! Переходу в другой банк. Этот случай не однократный, когда с карты списывается двойная сумма. Постоянные технические перебои в приложении банка,но самое отвратительное, что проблемы решаются только через такие отзывы.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345719,
            date: 1749101520,
            text: "Здравсвуйте! В мае поменял номер телефона СБП, переводил с ГПБ себе в другой банк по старому номеру, сумма была более 100 тысяч рублей, но комиссии при переводе не было указано, и, убедившись в этом, я подтвердил перевод. То есть сколько отправил, столько и списалось, столько и пришло в другой банк. \n\n3 июня обнаружил списание 288,4 рублей, в чате объяснили это тем, что в мае был сбой и только в июне произвели списание. Я попросил составить обращение о возврате этой комиссии, тк. не виноват в сбое работы банка, и, увидев, что за перевод будет комссия, я бы его не совершал.  Однако, обращение закрыли с отказом в возврате. Сегодня составил обращение повторно.\nПрошу отвественное лицо разобраться в ситуации и принять во внимание моё намерение официально подать претензию в банк о случившемся в случае отрицательного ответа.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345718,
            date: 1749101460,
            text: "2 и 3 мая я переводил себе деньги в другой банк по сбп. Спустя месяц, 3 июня с меня взяли комиссию за эти операции. В  банках у меня разные номера, и в чате поддрежки объяснили, что комиссия из за этого.  Но если бы я увидел за первый перевод комиссию, я бы не стал его повторять на следующий день! Считаю это нечестным со стороны банка и прошу вернуть комиссию за второй перевод.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345678,
            date: 1749098160,
            text: 'У меня на ГПБ закрывалось три вклада в мае: 3, 7 и 12 мая. При закрытие вклада 3 мая я решила перевести средства на карту мужа. При переводе 126 732руб банк указал, что комиссия банком не взимается и я со спокойной душой перевела деньги. Комиссию действительно не сняли. Сверяться с условиями договора не стала, тк банк указал, что перевод без комиссии и, к тому же, условия меняются( так с мая 2024 перестали брать комиссию за переводы себе в другой банк без предупреждения со стороны банка). \n\nВ итоге еще дважды я переводила средства на карту мужа и всегда писалось, что без комиссии и ее не снимали. И что же я вижу 02.06.2025? От банка пришло СМС-сообщение о том, что у них, видете ли, был тех сбой, комиссия не расчитывалась весь май, но теперь то уж ее снимут по полной. Что банком и было проделано 2 июня в 23-45, снят 661 руб. На горячей линии оставила претензию, через минуту пришел отказ в возврате комиссии. \n\nСчитаю данное снятие противозаконным, тк банк указал в процессе перевода отсутствие комиссии и подтвердил это тем, что комиссию не снимал. Тем самым клиент введен в заблуждение, продолжал получать услугу не ведая, что в конце месяца на нее начислят какую-либо комиссию. К слову сказать, и раньше замечала их жадность- с трудом удалось получить обратно 5000 руб за выпуск карты ЮП, а так же выплату по акции "Приведи друга" всеми путями не хотели давать. \n\nВообще считаю ответственным за тех. сбои банк, но никак не клиента. Подводя итоги, думаю выводить все средства со счетов и прекращать сотрудничество с таким банком, который позволяет себе действия, очень напоминающие мошенническое.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345649,
            date: 1749095040,
            text: "Начитавшись рекламы в интернете, решил получить карту Газпромбанка, обещают и кешбек, и неплохой процент по вкладам. Заполнил форму в интернете, назначил дату получения, правда, удивило, что ближайшая дата - через неделю. Получил уведомление через СМС, что регистрация заявления прошла успешно. \n\nВ назначенный день мне позвонил представитель, договорились о встрече. На встрече я подписал все документы, меня сфотографировали с картой, и при инициализации карты возникли проблемы на стороне банка - я получаю смс от банка с ссылкой, перехожу по ней, но код подтверждения не приходит. Представитель сделал три попытки, потом сказал, что это технические неполадки, у него много дел, поэтому он уходит и ко мне приедет на следующий день другой закончить процесс. Собрал бумаги, карту и уехал. \n\nНа следующее утро мне начали поступать сообщения, что кто-то производит инициализацию моей карты. Я позвонил в поддержку, дозвон шел 21 минуту,  где мне предложили перезаписаться на новый срок получения через 10(!) дней, и пояснили, что СМС мне идут по ошибке. Я поинтересовался, где мои подписанные согласия и заявления, и моя карта к ним, на что получил ответ, что неизвестно, и выяснить это поддержка не может. Я попросил соединить меня с лицом, которое может это сделать - поддержка мне отказала, опять сославшись на невозможность. \n\nВ итоге после получаса меня пересоединили на другого сотрудника, которого было еле слышно, и опять то же самое - мы не знаем, можем предложить только получить другую карту через 10 дней в порядке очереди и предложили составить обращение. Я дал согласие на обращение, на этом общение прекратилось. Попытался найти номера отделов, везде дан только номер поддержки. Через пару часов мне позвонили, попросили в связи с обращением дать повторные пояснения. Я снова рассказал всю историю и вновь попросил найти мои заявления и карту к ним. Получил обещание перезвонить через несколько часов, необходимых для решения вопроса, и второй день тишина. Моя карта с подписанными заявлениями неизвестно где и в каких руках, ответа я так и не получил.\nВот так работает Газпромбанк и его служба поддержки, такого я ещё не встречал. Обычно задержки по вине банка решались оперативно, я клиент нескольких банков, всякие неполадки были, и при необходимости поддержка всегда подключала к решению профильных специалистов, и связь не прерывалась до момента решения вопросов.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345590,
            date: 1749078660,
            text: 'Здравствуйте, по рекомендательной ссылке в акции "Приведи друга" от своей супруги я оформил и получил дебетовую премиальную карту Газпромбанка 14 апреля 2025 года. Также в апреле условия акции мною были выполнен, необходимые покупки совершены, но до сих пор никакого вознаграждения от банка не поступало, хотя по условиям акции вознаграждение должно было быть выплачено до конца мая 2025. \n\nСразу хочу отметить, что карта мною была оформлена именно по ссылке супруги, и так как у меня на тот момент уже была обычная (не премиальная) дебетовая карта банка, в феврале-марте я звонил на горячую линию банка (сделать это было не легко и ожидания на телефоне были очень долгими, а попытки дозвониться многочисленными), оператор подтвердил что наличие обычной дебетовой карты не является помехой для получения вознаграждения за открытие премиальной карты по ссылке друга.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345533,
            date: 1749070500,
            text: "30.05.2025 Газпромбанк прислал смс с уведомлением о том, что будет списана комиссия за все мои переводы третьем лицам за май месяц. При этом хочется отметить, что при каждом переводе я обращаю внимание на комиссию и она составляла всегда 0 рублей. Таким образом получается, что банк вводит клиента в заблуждение и списывает денежные средства обманным путем за свои услуги спустя длительное время (видимо дожидаясь большего количества переводов). Например, я могла бы прогуляться до банкомата и снять необходимые мне суммы без комиссии\n02.06.2025 было проведено списание комиссии призрака \n03.06.2025 я попробовала достучаться до банка путем общения в чате и по горячей линии. В чате общение завершилось без моего согласия, оператор решила не отвечать на вопросы. На горячей линии мне попался более вежливый сотрудник, который составил обращение. К сожалению, данное обращение никак не помогло, банк ответил, что все правомерно и они приносят извинения за неудобства.\nХочется спросить почему за ошибки банка должен платить клиент?\nИ действительно ли законно списывать средства без должного своевременного  информирования?\nВсе еще надеюсь на адекватное разрешение данном проблемы!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345452,
            date: 1749064560,
            text: 'В июне месяце внезапно списана неизвестная комиссия якобы за операции произведенные в мае месяце2025 года.тупая ссылка на тарифы , конкретных пунктов и самих операций. по обрщению утром  следующего дня сумма комиссии возвращена, но к полудню опять неблагополучно списана. сослались на тех.проблемы в мае месяце.\n\nХорошо,что "внезапные"тех проблемы ограничились только всем маем  а не годом дающим простор обманщикам для любых списаний в любом ппомежутке времени якобы по тех. проблемам.воздержитесь от работы с банком дабы в один момент иззза тех проблемы не лишитьмся сбережений.доп. сохранные чеки никаких комиссий в момент проведения операций не показывали.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345431,
            date: 1749063540,
            text: "2 июня 2025 года я переустановила приложение Газпромбанка на новом телефоне. Попытку входа в приложение на новом устройстве банк почему-то расценил как мошеннические действия и заблокировал мне операции по счетам. О чем мне даже не пришло никакого сообщения (ни смс, ни PUSH). Обнаружила я блокировку случайно 4.06.2025, когда зашла в приложение и попыталась перевести остаток с карты себе на Сбербанк. \n\nОбращалась 4.06.2025 два раза на горячую линию, где оба раза мне пообещали, что блокировку снимут через 30 минут, так как я подтвердила, что все операции были выполнены мной. Ожидание на горячей линии составляло оба раза более 20 минут. Разблокировки не произошло ни после первого разговора, ни после второго. Теперь у меня нет доступа к собственному накопительному счету. Боюсь, что с Газпромбанком нам придётся попрощаться, несмотря на хорошую процентную ставку, если проблема быстро не решится. Жду комментарий и решения проблемы от представителя банка...",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345429,
            date: 1749063420,
            text: "Уважаемый Газпромбанк!\nЯ крайне возмущен произошедшей ситуацией и требую немедленного возврата незаконно списанной комиссии!\nРанее я регулярно совершал оплаты с моей кредитной карты через QR-код в вашем приложении. Никогда, подчеркиваю, НИКОГДА, при совершении этих операций комиссия не взималась (скриншот с подтверждением прилагаю).\nСегодня я совершил аналогичную операцию. И здесь начинается самое интересное: ни на одном этапе оплаты, ни перед подтверждением, нигде не было ни слова, ни единого намека на то, что будет списана какая-либо комиссия! Не было ни всплывающего окна, ни мелкого шрифта под звездочкой – АБСОЛЮТНО НИЧЕГО!\nПредставьте мое удивление, когда после успешного проведения операции в истории платежей я обнаружил, что с меня взяли комиссию!\nЕсли бы я знал о наличии комиссии заранее, я бы однозначно отказался от этого перевода. Я считаю, что Газпромбанк намеренно настроил систему оплаты таким образом, чтобы запутать клиентов и скрыть информацию о комиссии до самого момента списания средств! Это не что иное, как намеренное введение в заблуждение и скрытый способ увеличения прибыли за счет клиентов!\nТребую провести расследование по данному факту и незамедлительно вернуть мне незаконно списанную комиссию! В противном случае я буду вынужден обратиться в Роспотребнадзор и другие контролирующие органы для защиты своих прав!\nНадеюсь на оперативное и справедливое решение моей проблемы.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345353,
            date: 1749060420,
            text: "Продолжение с 13.02.2025 по сей день пытаюсь закрыть счет и перевести остаток на другой. Было написано уже нк три, а наверное 5 или даже 6 заявлений, ходил в банк как на работу, принес с ФССП справку об отсутствии каких либо задолженностей которую зарегистрировали и ктото из какого-то отдела все подтвердил и все сказал закроют и переведут, но уже прошло бельше полутора месяцев с того момента, было назначено две даты на плановое закрытие. \n\nВсе разы которые я приходил в отделение все разговоры были записаны на диктофон и как говорят менеджеры что не понимают в чем причина и просят написать внеочередное заявление с рассмотрением на 1 месяц. \n\nВсе это конечно очень весело им, но к сожалению не мне. За каждый день жизни приходится платить, а если у тебя есть еще дети, то платить приходится гораздо больше. Самый ужасный банк на мой взгляд, не только потому что у меня с ними есть какие-то проблемы, а это просто мнение людей которые призодят в отделение и жалуются, а надо бы наверно всем оставлять отзывы. И делиться отрицательным опытом сотрудничества или мучений с таким банком",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345225,
            date: 1749054960,
            text: "6 раз пытался снять нал - отказы. В офисе отказали сь объяснить причины. \n\n16 мин ждал ответа по телефону. Сказали. что заблокировали из-за подозрения, что 3и лица используют. Объяснил, что мне уже про это звонили и обещали разблокировать. и вот снова то же. Нет бы в офисе решили проблему. 3 дня подряд ходил.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345033,
            date: 1749049320,
            text: "Я, Е-ва Людмила Е., обратилась в отделение Газпромбанка в г. Владимире по адресу: Студёная Гора, 36а  - 2/06/2025г для открытия накопительного счета на крупную сумму. Просидев час, ожидая, что меня кто-то обслужит, ко мне подошла заместитель руководителя офиса - Ф-ва Светлана В., которая стала заниматься оформлением счета. \n\nПри оформлеии документов Светлана ничего не рассказывала об условиях обслуживания премиальных клиентов, но т.к. моя дочь ранее обслуживалась в этом же банке я уточнила - будут ли мне доступны с первого месяца все привилегии, как бизнес залы, такси и др опции, на что Светлана утвердительно ответила - ДА. Я скачала приложение консъерж сервис. Светлана сказала, что с 3/06 все опции подгрузятся. \n\n3/06, зайдя в приложение я не увидела доступных для меня привилегий, позвонила в офис по телефону, который дала Светлана, но дозвониться не получилось, трубку просто 5 раз скидывали. После этого со мной связался колл-центр и сообщил, что в июне никаких привилегий, которые мне были нужны у меня нет, и они будут доступны только с июля месяца. \n\nСотрудник банка - Ф-ва Светлана меня обманула, намеренно дезинформировав при открытии счета. Прошу донести эту информацию руководству банка о халатное отношение к премиум клиенту и принять соответствующие меры!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12345031,
            date: 1749049260,
            text: "Открыл за 35000рублей карту узбекистана Visa в Ф***се по совету банка. Получил карту  не без проблем. Перевёл деньги поменяли по курсу 134 рубля доллар. И на этом все услуги закончились. Оплатить ничего нельзя  приложение работает только в россии за границей не открыть. Карту нельзя активировать за границей потому что такие карты не обслуживают. В результате перевести эти деньги назад в Россию тоже нельзя. Ф***ос отваливается. А банк спрашивает скриншоты переписки с узбекский банком. Чат Газпромбанка тоже не отвечает потому что это робот. Зато банк постоянно присылает рекламу открытия счета в Узбекистане. Не видитесь это все обман где никто ни за что не отвечает.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344959,
            date: 1749046440,
            text: 'Акция "Кэшбэк на самое важное". \n1) По правилам акции в список бонусируемых категорий входчт налоги. Но учитываются оплаты, совершенные только в «Мобильном Банке» / «Интернет-Банке» Организатора или через сервис «Gazprom Pay». \n2) Операции, совершенные через Систему быстрых платежей в призовые покупки не входят.\n\nЯ оплатила налог из раздела "Платежи" мобильного приложения. Банк провел платеж по сбп. Выбора способа оплаты в мобильном приложении нет. Таким образом, операция, совершенная мной по правилам акции, по вине банка попадает в исключения.\n\nВесь день я пытаюсь выяснить в чате, учтена ли на самом деле операция в акции, и что это вообще за "подстава". Ответы разных операторов прямо противоречат друг другу. Например, одна сотрудница написала, что операция проведена в мп и участвует в акции по mcc, другая же, наоборот, написала, что не видит в системе, что платеж проведен через мп. В результате переписки было создано 2 обращения, со слов операторов с подробным описанием и предоставленными мной деталями. \n\nПервое - сам вопрос. Ответ на него: "В расчет основные призовых покупок в категории ЖКХ, налоги и Госуслуги учитываются операции, совершенные в мобильном приложении / интернет-банке или через сервис GazpromPay. За исключением операций, совершенных по QR-коду / СБП. Рекомендуем совершать оплату услуг через раздел "Платежи". Банк ГПБ (АО)." Ну т.е. шаблонная отписка, на вопрос не отвечающая. Второе обращение - по результату повторного обращения. \n\nПо просьбе оператора я даже смоделировала в скришотах действия при оплате и выделила место, где банк подсовывает способ оплаты по сбп без возможности его изменить. Это должно было быть приложено. Ответ на второе обращение: "Чтобы получить кешбэк в категории ЖКХ, налоги и Госуслуги – оплачивайте услуги через: мобильное приложение Газпромбанка/интернет-банк или через приложение Gazprom Pay. Необходимо открыть раздел платежи, далее выбрать раздел госуслуги, либо налоги. Банк ГПБ (АО)".\nТ.е. тут даже хуже, чем полное отсутствие поддержки в банке. Система поддержки ГПБ - безжалостный убийца времени и тролль.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344894,
            date: 1749044760,
            text: "ну что ж.\nЯвляюсь держателем карты этого  банка с 28.06.2024. Уже писала отзыв о том как решила открыть вклад год назад и при вложении суммы в банкомат не досчиталась на своем балансе почти 200 тыс рублей.эпопея с поиском этих денег длилась почти неделю.затем я пыталась возместить свои убытки по вкладу  через обращения и поддержку, но меня кормили завтраками и в конечном итоге просто кинули....\nЭто первая негативная история с печальным концом...\nТеперь спустя год я решила дать банку второй шанс и открыла вклад со ставкой 18.3 на 3 мес с условием, что если на карте лежит мин остаток 50тыс рублей, то ставка растет до 21.3.но тут вдруг банк решает без моего желания и уведомления подключить мне совершенно не нужную услугу смс уведомления за 99 руб, причем об этлм списании не считают нужным меня уведомить по смс!!!, \n\nтем самым снижают мне минимальный баланс и теперь идут в отказ, типа я сама дала свой номер и они решили автоматически меня побаловать этим включением.на каком основании вообще мне навязали эту услугу? кто в очередной раз ответи мне за то , что я несу фин потери? прошу сделать перерасчеты по всем моим потерям по вине банка!га мои претензии банк отвечать не хочет.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344892,
            date: 1749044640,
            text: 'В мае 2023 года, получил кредитную карту по акции "Бесплатное обслуживание по кредитной карте "180 дней"(сроки проведения 01.05.2023-31.05.2023). \nВ 2024 году списали годовое обслуживание, после многих обращений в чат, комиссию вернули, и подтвердили, что карта выпущена в рамках акции и больше комиссий не будет.\nСейчас, в 2025 году, опять прислали требование пополнить счёт на 990 рублей, для оплаты годового обслуживания. В чате извиняются за случившееся, не комментируют действия прошлогоднего сотрудника и говорят, что комиссию придётся платить....\nЗнал бы я о таком, я б ещё в прошлом году их карту закрыл, и лимит на ней 9999 рублей...\nБанк скатывается на дно, не признаёт свои акции, не отвечает за действия своих сотрудников. \nЛюди, будьте бдительны!!! Верить Газпромбанку, себя не уважать...',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344748,
            date: 1749040740,
            text: "В мае, несколько раз, переводил деньги жене на карту. В графе комиссия, было указано 0 руб. В июне якобы из за сбоя списали комиссию за переводы. Ранее тоже совершал крупные переводы и комиссия была тоже 0. Считаю это обман со стороны банка и очень огорчила такая ситуация. В будущем постараюсь минимизировать в этом банке любые операции.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344719,
            date: 1749040140,
            text: "Хотел открыть Премиум накопительный счет с обещанной ставкой 21,5% годовых на первые 3 месяца, для чего тщательно несколько раз перечитал и изучил все условия. Дополнительно лично еще пришел в Офис МОсква, Варшавское ш, где Премиум менеджер мне подтвердил, что я получу 21.5%. \n\nВнес наличные через банкомат, новые деньги, в сумме превышающей имеющиеся на счетах ранее, более чем на 50%. Каково же было мое удивление, что мой процент составил всего 20%, вместо обещанных 21.5%.  Не связывайтесь с этим лживым банком, их условия выполнить невозможно, и сотрудники врут в лицо и не краснеют",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344681,
            date: 1749038820,
            text: 'В связи с окончанием приветственнтй надбавки на накопительном счете приняла решение перевести денежные средства на СВОЙ же счет в другом банке через мобильное приложение. Перевести не удавалось - в мобильном приложении появлялась надпись "на данный момент переводы по спб недоступны, воспользуйтесь другим способом. \n\nС утра несколько попыток, затем вечером - результат тот же. Затем обнаружила, что мне сыпались смс с текстом "подозрительная операция отклонена в целях безопасности". В смс был код и ссылка на интернет страницу, на который было указание отправить текст из смс на номер +79*******19 в течение 24 часов. Текст отправляла, результата ноль. \n\nПозвонила в банк, ожидание 20 минут, после чего оказалось, что необходимо кодовое слово, которое я не помню. Поменять кодовое слово через мобильное приложение  не получилось - банк заблокировал такую возможность. Попыталась спросить в чате у оператора почему перевод на свой же счет является подозрительной, ответ - этот вопрос в чате не решить, звоните в поддержку. \nПришлось ехать за 40 км в областной центр в отделение банка, чтобы разобраться лично с этой проблемой. Представитель банка предложил для разблокировки написать бумагу в которой рассказать куда пыталась перевести деньги и обязательно указать, что я не имею претензий к банку, якобы это необходимо для того, чтобы банк разблокировал карту. \n\nНи на один мой вопрос представитель банка не ответил, диалог выглядел так: "почему перевод своих денег на свой же счет вы заблокировали, как подозрительный? - это секретная информация, которую мы не разглашаем".\nКопию претензии не дали, номер входящего не дали, на вопрос Когда разблокируют - ждите смс. \nОмерзительное обслуживание, такого наглого общения я в банках еще не встречала. \nЗаканчивается уже четвертый день, как я не могу получить свои же деньги. \nДважды подумайте перед тем, как связываться с этим банком.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344664,
            date: 1749038220,
            text: "Ситуация следующая: \nВ 2022 году умер супруг, А-в Кирилл, который занимал в Газпромбанке руководящую должность в департаменте доверительного управления, в офисе на Коровьем Валу.\nВ 2018 году у нас была оформлена ипотека в Газпромбанке на 12 млн.рублей.\nНа момент смерти в 2022 году оставалось выплатить 975000рублей. \nНаследников четверо, я, двое несовершеннолетних детей и свекровь преклонного возраста. \nДолгое время шло оформление всех документов, суды, на которые свекровь ни разу не являлась. Внесение дополнительных правок в регистрационные документы, о которых в банке сказали не сразу. \nОдин раз на суд со стороны банка были представлены документы вообще на другой объект. Сотрудники банка звонили и говорили - продавайте квартиру, гасите ипотеку.\nСитуация затягивалась до невозможности, наследниками было принято решение продавать квартиру. \n\nВ банке нам говорили разное: что можно оплатить остаток по ипотечному кредиту вообще от третьего лица, потом, что нужно дождаться решения суда, чтобы не платить часть пеней. \nВ итоге я готова оплатить всю, требуемую банком сумму, лишь бы уже закрыть этот вопрос, растянувшийся во времени. Готова оплатить вместе с пенями, хотя на суде часть суммы удалось списать. \nУ нас готовы все документы для сделки, получено одобрение органов опеки и попечительства на приобретение жилья несовершеннолетнему наследнику. \nДокументы отправлены в банк и никакого ответа не получено. В августе 2024 года вообще выяснилось, что нужно сначала исключить умершего из состава заемщиков, было составлено обращение в банк. Подобное обращение отправлялось в банк и ранее , только с просьбой разрешить выплачивать кредит, обратной реакции не было.\nБанк, который нас торопил с выплатами сейчас сам задерживает выдачу разрешения на продажу залогового имущества и погашение ипотеки. \nУ нас произошла трагедия, дети потеряли отца, я супруга, в итоге банк своими действиями препятствует погашению ипотеки. \nНаследница - свекровь, пожилая женщина, пенсионерка, дети в силу возраста- не работают. Я одна не потяну ипотечного платежа. \nНас ждут покупатели квартиры, ждут продавцы квартиры, которая приобретается несовершеннолетнему. Но люди же не могут ждать месяцами. Одобрение органов опеки также действует короткий срок. \nЕсли банк не выдаст в кратчайшие сроки разрешения, покупатели и продавцы откажутся от сделки, со стороны банка начнутся притязания через суды, дети могут просто лишиться недвижимости, которую заработал их отец по вине банка, в котором работал. \n\nСотрудники банка сначала говорят, что разрешение выдадут за 2-3 дня, потом через месяц. Я не знаю кому верить и что делать в сложившейся ситуации. \n\nУ меня грудной ребенок, я прошу вас помочь с решением этой проблемы, я уже не знаю куда мне обращаться. \nОчень надеюсь на помощь. А-ва А.М.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344525,
            date: 1749034980,
            text: "За все время использования кредитной карты  я все время исправно и в срок вносил платежи указанные в мобильном приложении для сохранения льготного периода и до 03.06.2025 никогда не возникало нарушения льготного периода, но вчера был неприятно удивлен обнаружив вылет из льготного периода, написал в поддержку в мобильном приложении, чтоб разобрались с ошибкой и неожиданно оказалось, что, хотя я и внес платеж вовремя и ровно столько сколько было обозначено в МП, но годовая комиссия за обслуживание не была учтена в нем и ее списали уже после платежа (в МП стоит дата 03.06.25). \n\nС точки зрения банка, задолженность не была погашена полностью что повлекло начисление процентов на всю оставшуюся сумму. При этом, комиссию за обслуживание должны были списать еще в марте, у меня дата оформления карты 23.03 и с конца апреля на карте были денежные средства с которых можно было списать эту комиссию, однако, банк приберег этот долг, скромно припрятав его и не добавил к сумме, которая фигурировала и в МП и в выписке в графе сумма задолжности для сохранения льготного периода на которую я ориентировался и которую и внес в положенный срок. \nСчитаю, что я добросовестно выполнил свои обязательства, а банк ввел меня в заблуждение не предоставив полной информации, поэтому прошу вернуть выставленные проценты и восстановить льготный период по кредитной карте.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344445,
            date: 1749033120,
            text: "В конце мая от банка поступила информация о техническом сбое и списании комиссии за переводы по СБП , которые были совершены ранее.\nВопрос: почему клиент должен оплачивать технический сбой в банковской системе?\nКлиент совершает перевод на условиях, которые он видит на экране.\nВ случае наличия комиссии, есть возможность избежать комиссии, совершив перевод через другой банк, где лимит на перевод в сторонние банки не исчерпан.\nСчитаю, что в данном случае брать с клиентов комиссию не справедливо и неправомерно, поскольку клиент не мог знать о техническом сбое и совершал операцию на предложенных банком условиях.\nПрошу вернуть списанные в счет погашения комиссии деньги.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344396,
            date: 1749032340,
            text: "Являюсь зарплатным клиентом газпромбанка, ранее неоднократно переводил свою з/п на карту супруге, комиссии никогда не было, 05.06.2025 зашёл в мобильный банк и обнаружил на счету задолженность в размере 1 159.88 руб, оказалось, что это комиссия за переводы з/п через сбп супруге, при переводе комиссия была указана 0 руб., поэтому я и воспользовался переводом, если бы банк предупредил о комиссии, перевёл бы себе на счёт в другом банке. \n\nСчитаю, что банк ввёл меня в заблуждение,  далее сославшись на технический сбой насчитал комиссию, о которой я не подозревал при переводе денежных средств. Зарплатный проект я в ближайшее время переведу в другой банк, больше продуктами банка пользоваться не буду и никому не советую, если у банка произошёл технический сбой, это их вина, а никак не вина клиента.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344244,
            date: 1749027900,
            text: "Газпромбанк несколько раз предлагал  мне дебетовую карту с Умным кешбэком. Сам кешбэк мне не интересен был, тк я много не трачу по карте.  Для держателей карт предлагали Привелегию Спорт или Бизнес залы.  Но для этого нужно выполнять условия банка,.\nЯ открыла вклад от 2млн рублей, чтобы посещать фитнес Х-Фит. На следующий месяц банк изменил условия, для посещения этого фитнеса нужен вклад от 6 млн рублей. \nТогда я решила перейти на Фитмост, банк начислял 110 баллов и снова через 2 месяца изменил условия в одностороннем порядке не уведомив клиента. Вместо 110 баллов с 1.06.2025 только 70 баллов. \n\nВот интересно прям, мы свои условия выполняем значит как клиенты и держатели карт, а банк каждый месяц вносит изменения не в нашу пользу. \n\nтак вот зачем тогда мне эта карта с Умным кешбэком . Закончится срок вклада, перейду в другой банк. \n\nА еще можно по 3 часа звонить в банк слушая мелод в телефоне и не дозвониться и эта выделенная линия Премиум сервис ! \n\n  В отделении банка за 2 часа может пройти только 1 посетитель, на рабочем месте только 2 специалиста.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344119,
            date: 1749024840,
            text: "В любом банке есть определенные лимы на переводы без комиссии, в мае при осуществлении переводов Газпром Банк указывал, что лимит не выбран и комиссия взиматься не будет. В последсвии уведомил, что некорректно рассчитывал лимиты и списал комиссию задним числом. При наличии всей инфомации о сумме переводов, как потребитель я бы воспользовался другими банками, где у меня открыты счета.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344083,
            date: 1749023880,
            text: "Я прошла процедуру банкротства, сейчас нахожусь на стадии реализации имущества. Газпромбанк всяческий препятствует выплате мне денежных средств. По закону мне разрешено с разрешения финансового управляющего раз в месяц сномать со своего счета 64 тысячи рублей, сначала мне сказали, что нужно предоставить разрешение от ФУ в отделение банка, я пришла с разрешением, мне отказали в приеме документов, аргументируя что необходимо предоставить нотариально заверенную копию документа удостоверяющую личность ФУ. \n\nПосле этого сам ФУ поехал в банк, написал заявление на перевод денежных средств непосредственно ей,для дальнейшей передачи их мне. Мы прождали четыре дня, хотя в банке ФУ заверили, что перевод будет зачислен в течении рабочего дня. Я позвонила на горячую линию Газпромбанка, в первый день мне не смогли внятно ответить на мой вопрос, почему до сих пор не было зачислений. \n\nСегодня на горячей линии мне зачитали комментарий на мое обращение, якобы мой ФУ не указал в заявлении номер лицевого счета, хотя у ФУ имеется копия на руках, в которой указан мой лицевой счет ( здесь банк немного облажался, видно не подумали, что некоторые ФУ делают копии :) ). \n\nПрочитав отзывы других людей, я делаю выводы, что происходит преднамеренное препядствование выдплате денежных средств, тем самым неня лишают средств к существованию, т. к. я снимаю квартиру, мне по просту нечем за нее платить, я ежемесячно покупаю дорогостоящие лекарства. никому не рекомендую в процессе банкротства связываться с этим банком!!!! Настоятельно прошу ответить на мой отзыв, следующая инстанция будет ЦБ РФ !!!! Туда будут направленны все квитанции по просроченным платежам, которые будут копиться, из за бездействия банка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344070,
            date: 1749023400,
            text: "Обнаружил минусовой баланс, обратился с вопросом в банк за уточнением списания. Оператор ответил, что это была комиссия за перевод, и что в мае некорркктно отображалась комиссия. Это обман клиента, если бы комиссия отображалась был бы выбран другой способ перевода. Почему клиент должен платить за тех сбои в работет приложения. Общение с оператором мадиной крайне негативное, как и взаимодействие с банком. Буду закрывать карту.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12344022,
            date: 1749022380,
            text: "2 мая 2025 года мною был осуществлен перевод денежных средств по системе быстрых платежей (СБП). Перевод был осуществлен на мой счет в другом банке, сумма перевода менее 30 млн. руб. \n\nКаково же было мое удивление, когда газпромбанк осуществил списание комисссии за этот перевод. Банк соглашается с тем, что наблюдались технические сбои в начислениях комиссии за переводы по СБП за май 2025 (было соответсвующее уведомление), но упорно пытается возложить ответственность на клиента. \n\nОбращаю внимание, что в их же правилах написано, что комиссия в таких случаях не предусмотрена (переводы между своими счетами в разных банках на сумму менее 30 млн в месяц), но решение по обращению почему-то принимается не в пользу клиента.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12343994,
            date: 1749021840,
            text: "5 апреля пригласил друга по реферальной ссылке на получение дебетовой карты. Друг прошел по ссылке, оформил доставку, а в дальнейшем активировал карту и выполнил условия акции (совершил покапки более 500 руб), но денег за выполнение не получил. 4 июня обратился в чат службы поддержки. Сотрудник Карина составила обращение, а через 15 минут позвонили из службы поддержки и разобрались в ситуации. Сотрудник был вежлив и решил проблему обращения в мою пользу. Благодаря действиям сотрудников банка, мне начислили 1000 руб за выполнение акции.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12343993,
            date: 1749021840,
            text: '23.05. я открывала вклад в отделении Газпромбанка по адресу: г.Москва, ул.Люблинская, д.165, к.1.\nМне параллельно со вкладом навязали открытие дебетовой карты, объясняя это тем,что мне же будет потом удобнее с ее помощью снять деньги со вклада. Ок, я согласилась, однако неожиданно мне сообщили,что за это необходимо заплатить 2000 рублей. \n\nПри уточнении менеджер наконец соизволил сообщить, что эта сумма не за само открытие дебетовой карты, а за ее страхование и затем добавил, что я без проблем смогу от этого страхования отказаться в течение 30 дней и вернуть эти 2000 рублей на счёт дебетовой карты. Чтож, мне не хотелось долгих препирательств на этот счёт, не было времени и я согласилась на эту страховку. \n\nА теперь я НЕ МОГУ ОТ НЕЕ ОТКАЗАТЬСЯ. В интернет - банке такая функция отсутствует, а при звонке в колл центр мне шлют ссылки на отключение данной услуги, которые НЕ РАБОТАЮТ И НЕ ОТКРЫВАЮТСЯ ни с одного браузера. И менеджер колл центра теперь мне говорит чтобы я опять ехала в офис банка и писала там заявление на отказ от страховки.\nГазпромбанк, я вам заявляю,что отказываюсь от услуги "страхование карт и счетов". Свяжитесь со мной и проводите удаленно мой отказ от данной услуги.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12343528,
            date: 1748983440,
            text: 'В мае закончился вклад в ГПБ, решила перевести по СПБ себе на счет в другом банке, оказалось есть лимиты, пробовала разные варианты, как перевести чтобы и в лимит уложится и комиссии не было. Как вариант нашла перевод мужу на его счет в ГПБ. \n\nПри каждом переводе обращала внимание, чтобы не было комиссии ГПБ. Если высвечивалась комиссия, то искала другой вариант. В итоге закончился май и 02.06.25 приходит сообщение от ГПБ, что был технический сбой в мае, не отображались размеры комисии за переводы через СБП и комиссия списалась 03.06.25. \n\nЯ в корне с этим не согласна, я не стала бы выполнять перевод, за который берут комиссию, у меня в итоге списали 2250руб, просто за то что я свои деньги решила вывести. Мало того что лимиты придумали при переводе по СБП себе, так еще и задним числом без предупреждения списали комиссию. \n\nНаписала в чат через мобильное приложение, они принести извинения и сказали, что действуют в рамках условий договора. Поэтому я дожидаюсь окончания моего оставшегося вклада и аккуратно сбегают от ГПБ. "Жар-птица" с чудесным кэшбэком закончилась и теперь они видно решили компентировать. \n\nВ-первые с таким столкнулась, чтобы на следущий месяц списали за операции предыдущего. Жаль, что я сразу все под ноль не вывела из ГПБ. Была лучшего мнения. Подпортили они свою репутацию... Отправляю данный банк в "черный список". В Т-Банке, например, гораздо лояльнее к клиентам относятся.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12343514,
            date: 1748982660,
            text: "В мае у них произошёл якобы сбой в мобильном приложении в части отображения комиссии по переводу по СБП. Об этом сообщили в конце мая и произвели списание в минус счёта. \n\nВ итоге переводил средства, глядя на отсутствие комиссии, т.к. приложение показывало 0 р., в итоге списали 5000 р. Если бы я видел комиссию - пошел бы и снял наличные.\nСбой у банка, ущерб у банка, а в итоге списывают за прошлый период. Отсутствием комиссии вводят в заблуждение клиентов.\n\nОбщался со службой поддержки, просил зарегистрировать мою жалобу/обращение, мне в ответку 3 раза пишут, что они там стараются делать сервисы лучше и только уже после моего грубого сообщения и требования, прислали номер обращения и дату (2469571 от 03.06.25).\n\nПроблема в том, что у меня там кредит открыт и для оплаты кредита мне нужно перевести средства в размере, который перекроет тот минус, что они создали у меня на счету и сумму на погашение ежемесячного платежа. \n\nЯ считаю, что если у БАНКА произошёл сбой, который привел к введению в заблуждение клиента, то и расходы за этот сбой обязан нести сам банк.\nВ общем работать с этим банком больше никогда не буду.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12343495,
            date: 1748981520,
            text: "С моей карты  списана сумма за перевод через систему сбп, переводила сама себе в др банк. Задала влпрос в чат- целый день поступают ответы не по существу! \n\nПыталась позвонить на горячую линию номер 400, 38 мтн слушала музыку, далее звонок был сброшен! Это возмутительное отношение к своим клиентам. Виртуальный помошник отвечает, что за перевод 3 им лицам берется комиссия,  и что был сбой,в прлграмме и все законно списано,  но я делала перевод сама себе на сбер!  \n\nХочу получить вразумительный ответ!! Что за комиссию с меня сняли??? При осуществлении перевода не было и уведомления о % комиссии ! Прошу разобратья, наладить работу, дать вразумительный ответ, чтоб ваши клиенты остались с вами , а не искали другой банк в качестве финансового партнера!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12343381,
            date: 1748977200,
            text: 'При осуществлении перевода в приложении была комиссия 0, а почти через месяц падает списание на 150,11 р, при попытке уточнить с чего вдруг приходит поразительный ответ оператора "Из-за технического сбоя при доработке сервиса в мае не рассчитывалась комиссия за переводы третьим лицам. До конца месяца проведем корректное списание. Детальную информацию по сумме списания вы сможете увидеть, заказав выписку по счету. Приносим извинения за неудобства.", то есть до конца месяца собираются ещё своровать! Т.е. технический сбой на стороне банка, а деньги решили списать с меня!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12343356,
            date: 1748976540,
            text: 'и газпромбанку это понятие неведомо.\nОформил в этом банке кредитку, и, зная о своей забывчивости, оставил подключённой услугу СМС-информирования. Банк ведь напомнит мне, что скоро пора вносить минимальный платёж? Напомнит же, да? \nНет. Не напомнит.\nНапомнит о ПРОСРОЧЕННОЙ задолженности, причём, лишь через несколько часов после её погашения. А льготный период при этом уже досрочно завершён, и проценты уже капают. \nПри этом сотрудники техподдержки подтверждают, что у них были "сбои в работе сервисов", но ни начисленные проценты, ни прерванный льготный период они не вернут. Даже плату за долбаные смс отказываются возвращать, ссылаясь на то, что "она списана по правилам", а то, что по факту услуга информирования не оказана - никого не волнует.\nСупер! Так держать, "народное достояние"!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12343314,
            date: 1748975100,
            text: "За более 10 лет пользования банками это первый такой развод с которым сталкиваюсь. Решил открыть вклад первый раз в этом банке. Сказали нужно открыть карту и что бы не было опаты за пользование картой нужно чтобы 5 дней на ней лежали 10К а потом их можно снять. Специально уточнил у сотрудницы что бы не было больше ни каких  дополнительных условий по вкладу, что бы мне не приходили ни какие рекламные и иные уведомления в смсках. Она сказала что все ок она все отключила, открыл вклад, получил карту, через неделю позвонил в колл цент чтобы точно убедиться что могу снять деньги с карты и больше ни каких плат по карте не будет.. \n\nИ тут я через 2 месяца узнаю, и то случайно когда позвонил в банк узнать почему мне сыпятся какие то смс с какими то платами, что у меня подключен какой то платный кешбек о котором я даже не знал, и что мне нужно положить деньги на карту. Только после третьего звонка мне смогли как то отключить эту опцию ( и то не знаю на верняка) А если бы я не стал выяснять что за реклама в смс? Я бы еще и должен остался банку к окончанию вклада? Пока нет возможности лично сьездить в банк. Это какойто лохотрон а не банк, уже сто раз пожалел что связался с этим банком, ни в каком другом банке с таким не сталкивался.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12343311,
            date: 1748974980,
            text: "в мае 2025 г мной были совершены переводы со своего счета в Газпром, на мой счет в другом банке. Комиссия была указана 0. 2 июня присылается сообщение что будет списана комиссия, т.к в банке был технический сбой . 3 июня списалось 2500 (800 р. Списали, 1700 еще я должна). Мне проходят выплаты по уходу до 1,5 лет, переводила я в т.ч деньги которые мне выплатили ФСС по больничному по беременности и родам, почему так банк поступает, это обман!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12343174,
            date: 1748971320,
            text: "Лет 10 периодически приходил в офис банка по адресу г.Саранск,ул. Б.Хмельницкого, 36а делая вклады. Бардак все эти годы там ещё тот: в очереди к сотрудникам приходиться стоять 2-4 часа несмотря на электронную запись. Начальников нет от словам совсем, обратиться с просьбой,жалобой не к кому. Грубое отношение к клиентам большинства сотрудников, обман и навязывание дополнительных продуктов за редким исключением. \n\n31 мая у меня закончился вклад, за несколько дней до этого мне позвонил струдник офиса с кабинета №1 уточнить почему я закрываю вклад. Сказав что меня не устраивают попытался навязать мне дополнительные услуги....Хочу сказать спасибо грамотному сотруднику офиса Л-ой Ирине, которая в очередной раз всё разрулила и выдала вклад. Все эти годы всегда я и мои друзья-пенсионеры стараемся попасть к ней.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12342936,
            date: 1748966280,
            text: "Это единственный банк, который не обновляет историю в БКИ, после прохождения процедуры банкротства. Я банкрот уже более года, написала им на электронную почту, просьбу, обновить кредитную историю, приложила решение суда о признании меня банкротом, ответ не поступил. Связалась с ними по телефону, оператор сказала, что они не должны обновлять историю и на это может уйти 5, 10 а то и более лет.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12342830,
            date: 1748964780,
            text: "03.06.25 обратились в офис на улице Студенческая 4 б по поводу блокировки утерянной дебетовой карты, перевыпуска и получения моментальной карты взамен заблокированной. Просидели у менеджера 1,5 часа, в результате её не компетенции остались без моментальной карты и без денег, нам объявили в конце обслуживания что карта придёт только через 7 дней и деньги снять мы уже не сможем, почему неизвесно, видимо менеджер работает недавно и допустила какую-то ошибку. Сотрудник неоднократно обращалась за помощью к коллегам и на линию поддержки, но там сказали что уже ничего исправить нельзя. Н\nо хуже всего отношение руководителя, которая не выходила из служебного помещения чтобы не разбираться в ситуации, хотя всё слышала. Когда я наконец то дозвалась руководителя- вышла очень надменная девушка, сказала что вы пришли сюда перевыпустить карту - вам её перевыпустили, и до свидания, общалась явно желая унизить нас. Хотя после случившегося всё что нам хотелось это хотя бы элементарных извинений или человеческого отношения, если уж нам не смогли просто элементарно перевыпустить карту и оставили без денег на неделю. В данном банке недавно были оформлены такие инвестиционные продукты как: вклады с нсж, исж, а также ПДС газ фонд, накопительный счёт, я и мой брат который был в тот день клиентом являемся давн\nими постоянными клиентами Газпромбанка, но такого отношения ещё не видели, хотя в данном офисе обслуживаемся уже давно и помним всех руководителей до данного, ФИО текущего руководителя С-на Татьяна, теперь очень хотим расторгнуть всё договора и вклады с данным банком, чтобы не иметь к такому обслуживанию никакого отношения",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12342830,
            date: 1748964780,
            text: "03.06.25 обратились в офис на улице Студенческая 4 б по поводу блокировки утерянной дебетовой карты, перевыпуска и получения моментальной карты взамен заблокированной. Просидели у менеджера 1,5 часа, в результате её не компетенции остались без моментальной карты и без денег, нам объявили в конце обслуживания что карта придёт только через 7 дней и деньги снять мы уже не сможем, почему неизвесно, видимо менеджер работает недавно и допустила какую-то ошибку. Сотрудник неоднократно обращалась за помощью к коллегам и на линию поддержки, но там сказали что уже ничего исправить нельзя. Н\nо хуже всего отношение руководителя, которая не выходила из служебного помещения чтобы не разбираться в ситуации, хотя всё слышала. Когда я наконец то дозвалась руководителя- вышла очень надменная девушка, сказала что вы пришли сюда перевыпустить карту - вам её перевыпустили, и до свидания, общалась явно желая унизить нас. Хотя после случившегося всё что нам хотелось это хотя бы элементарных извинений или человеческого отношения, если уж нам не смогли просто элементарно перевыпустить карту и оставили без денег на неделю. В данном банке недавно были оформлены такие инвестиционные продукты как: вклады с нсж, исж, а также ПДС газ фонд, накопительный счёт, я и мой брат который был в тот день клиентом являемся давн\nими постоянными клиентами Газпромбанка, но такого отношения ещё не видели, хотя в данном офисе обслуживаемся уже давно и помним всех руководителей до данного, ФИО текущего руководителя С-на Татьяна, теперь очень хотим расторгнуть всё договора и вклады с данным банком, чтобы не иметь к такому обслуживанию никакого отношения",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12342657,
            date: 1748961720,
            text: "В течение мая приходилось совершать много переводов. Специально смотрел при переводе через разные банки, где есть комиссия за перевод, а где нет. \n\nВ ГПБ комиссии за перевод не было. При каждом переводе писалось: комиссия 0 рублей. Никаких списаний не было. Я целый месяц переводил специально через ГПБ! А потом в начале месяца они пишут, что у них сбой был и списали у меня пости 1,5 тысячи на как бы комиссию. Это не то, чтобы банк ввел в заблуждение, это уже можно расценивать как обманные действия со стороны банка.\n\nЭто скрытые и скрытие комиссий. Обратился в банк, чтобы вернули, так они создали официальное обращение, присвоили ему номер и через 10 секунд пришел отказ. Даже рассматривать не стали. Принициально напишу в суд заявление и на всех сайтах. Никому не рекомендую связываться с этим банком",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12342650,
            date: 1748961600,
            text: "Обнаружила на дебетовой карте отрицательный баланс, в поддержке сказали, что в мае произошел технический сбой, из-за которого комиссия за переводы через СБП не списалась автоматически.Ок, допустим соглашусь с этим, но они же еще меня предупреждают, что если сейчас не погасить долг, то на эту сумму будет начислятся проценты! Тезническая ошибка ваша, а пени должна платить я??? Звонила в банк, ждала ответа почти 20 минут, так и не ответили мне!\n\nПользуюсь я картой газпрома крайне редко, случайно зашла в приложение и увидела долг. Боюсь представить сколько процентшв мне бы начислили, если бы я случайно не зашла в приложение! Я сейчас же закрываю вклад в этом банке и прощаюсь с ним навсегда!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12342648,
            date: 1748961540,
            text: "Здравствуйте! Хотела бы оставить письменное обращение о неправомерном списании Газпромбанк денежных средств с моего счета в качестве комиссии. \n\nПри осуществлении денежного перевода в мае, приложение Газпромбанка указало, что комиссия за перевод не взимается. Выдан электронный чек с указанием, что комисссия - 0. Впоследствии, банк уже в июне, сославшись на технический сбой, снял со счета 915 рублей. Вернуть деньги банк отказался.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12342280,
            date: 1748955480,
            text: 'Полное разочарование в банке , увы .В  2й раз Газпром не дает вывести свои средства, звонить  нужно по несколько раз , "висеть" на телефоне по 26 минут , и по 6 раз говорить что ты не мошенник , и  подтверждаешь, что  сам себе переводил деньги. \nПочему когда переводишь деньги банку  он НЕ считаете эти действия мошенническими, а когда хочешь их забрать, ты автоматически мошенник? )\nКаждый раз обещают, что через 30мин можно будет пользоваться деньгами и в итоге -блокировка продолжает висеть. \nНа такие действия  банка уже в самый раз обращение в ЦБ  отправлять.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12342178,
            date: 1748954760,
            text: "Открыла накопительный счет с приветственной надбавкой +3% при подключении опции Газпромбонус с опцией накопления. Первый месяц норм было, а вот во втором месяце надбавка исчезла. Так как 29 мая пришло сообщение, что нужно пополнить дебетовую карту, чтобы подключить данную опцию, что я и сделала (фото прилагаю смс оповещений), но они почему-то доп.опцию накопления не подключают, а подключают просто Газпромбонус, но в онлайн кабинете эта функция отражается как подключенная 🤷‍♀️. \n\nЭто смахивает на обман со стороны банка, я в шоке. Как же так-то, верните мне мою ставку 20,5%. Это не честно с вашей стороны!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12342123,
            date: 1748953740,
            text: "В мае делал перевод по СБП и никаких комиссий при переводе не писало т.е. 0. В итоге в июне приходит смс от газпромбанка, что в мае был сбой и комиссия не списывалась и сейчас пересчитаем. Это нормально? В итоге захожу в банк у меня там -578 рублей. Очередной банк обманщик. За свои косяки берет деньги с людей. \n\nЯ получается оплачиваю комиссию за их сбой. Это жесть конечно! Еслиб я переводил в мае и видел что будет комиссия не стал бы переводить. Требую представителям банка возместить мне комиссию и связаться со мной +7953*****76. Буду размещать дальше отзыв утуб, яндекс,гугл,2гис",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12342110,
            date: 1748953560,
            text: "При выполнении переводов типа СБП из мобильного приложения Газпромбанк отображает нулевой процент за перевод, соответственно переводы выполняются без ограничений. Затем, в начале следующего месяца, банк отправляет СМС о списании комиссии за переводы по СБП в предыдущем месяце, обосновывая это техническим сбоем. При обращении в чат к специалистам банка и просьбе верификации технического сбоя получен ответ НЕТ. Возмутительно!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12341945,
            date: 1748950380,
            text: "В начале мая были совершены переводы по дебетовой карте физ. лицу, был подключен пакет услуг Премьер, комиссия перед переводом была обозначена в 0%. 3 июня произошло списание за переводы, совершенные в мае. В чате ответили, что был сбой, о котором банк узнал только в конце мая, поэтому предупреждений не было, но комиссию они спишут. \n\nПри отсутствии информирования в моменте, что был сбой, и указания условий о комисии в 0%, были приняты соответвующие решения о переводе. Если бы была информация, решения были бы другими, я, как пользователь, была введена в заблуждение условиями и отсутствием информации. Составлена претензия номер 2468320, но получен отказ, со ссылкой на условия банка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12341746,
            date: 1748946780,
            text: "С 02.06 начались непонятки с газпромом \nЯ не могу отключить это Плюс , перекидывает в чат и тишина \nсегодня загнали карту в минус в чате даже отвечать не хотят -715рублей \n\nВ чате нормальной консультации нет и вообще там не отвечают \n\nпросьба решить вопрос \nотключите мне все платные услуги и верните то что списали",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12341655,
            date: 1748945340,
            text: "Добрый день. Меня зовут Любовь, я являюсь зарплатным клиентом Газпромбанка около 7 лет, банком была довольна до ИЮНЯ 2025 года. 3 июня 2025Года банк списал с меня 2090 рублей, заметила я списание так как баланс карты ушел в минус. Около 12:00 дня по Москве я обратилась в чат банка для уточнения списания, Подключился специалист Диана и мне объяснила , что из-за СБОЯ в банке в мае не взымалась комиссия по переводу 3им лицам. \n\nУ меня в мае была семейная необходимость перевода денег мужу, при переводах было четко написано КОМИССИЯ ОТСУТСТВУЕТ, если бы было прописано сразу что есть комиссия, я сняла бы физически деньги в банкомате БЕЗ КОМИССИИ. Планирую закрыть все счета в данном банке , заралатную карту переводить планирую в другой банк с ПРОЗРАЧНЫМИ УСЛОВИЯМИ",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12341390,
            date: 1748941080,
            text: 'Пользуюсь картой ГПБ с прошлого года. За это время трижды столкнулась с ситуацией, когда банк проявил себя не с лучшей стороны.\n1. Заказала доставку карты курьером, но так и не дождалась, пришлось получать карту в офисе. Хорошо, что по записи меня быстро обслужили. Списала на большой объем заказываемых карт.\n2. Когда в 2025 году ввели новые правила начисления кэшбека, столкнулась с проблемой, что не зачли покупку, сделанную 28.02, в февраль и соответственно не начислили 1000 баллов. Техподдержка долго пыталась дать корректный ответ на вопрос "согласно какому пункту правил покупка, сделанная в феврале, считается покупкой в марте, и на неё не может быть начислен кешбек за февраль?". \n\nСоздала несколько обращений. Разные специалисты давали разные ответы, но всё это было не по теме, и вопросы остались. В конце концов я поняла, что от них ничего не добиться, а всех денег не заработать. Все остальные банки, покупки относят к дате совершения, а не к дате списания средств со счета. \n3. Сегодня они меня совсем расстроили. Списали комиссию за переводы третьему лицу 660 рублей. Да, я знаю о том, что в каждом банке есть лимит на переводы третьим лицам. Также я знаю, что при переводе банк сразу указывает комиссию. Здесь я в мае делаю перевод мужу, вижу комиссию 0 (ноль) рублей, естественно перевожу. \n\nВ июне банк заявляет о том, что у них системный сбой, который они обнаружили в конце мая, и берут комиссию за все платежи в мае, которые пошли сверх лимита. Если бы они сразу показали комиссию, я бы просто перевела себе в другой банк и выполнила перевод оттуда, не превышая лимитов. \n\nВот как можно так относиться к клиентам?\nPS: ну и техподдержка работает очень плохо, зачастую один и тот же вопрос приходится задвать по несколко раз, так бот не знает ответа, а оператора дождаться крайне сложно.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12341284,
            date: 1748939040,
            text: 'Газпромбанк провернул просто что-то с чем-то в сфере банковского обслуживания\nВсе мы делаем переводы по СБП. С прошлого года комисси за переводы рамках одного лица не взимаются в рамках 30 млн. Так и делал переводы между своими счетами в разных банках. Комиссия как и положена не взималась. Однако 2 июня получил смс от банка что комиссии будут пересчитаны, потому что у них "технический сбой". В результает подобного  мне насчитали комисиию на 1336,43 копейки. Причем в минус на мою карту. Во-первых сам факт удержания комиссии задним числом незаконный. Во-вторых ее вообще быть не должно так как переводы делались в рамках своих счетов через функционал перевод самому себе.\nОднако поддержка не реагирует.  На созданно обращение ответили, что все правильно. Разбираться и вникать никто в ваши проблемы не хочет. Такой подход к клиентам не допустим.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12341240,
            date: 1748938140,
            text: 'Очередной аут банка.\n3 июня утром банк берет и списывает комиссию без пояснений по дебетовой карте 438₽.\nна вопрос что за чушь специалист кидает отписку, из которой ничего не понятно, отвали, проверяй сам. ну как обычно бесполезная трата времени и плевок в клиента. "В мае 2025 по техническим причинам комиссия за переводы в пользу третьих лиц через мобильное приложение/ интернет-банк не была списана. В связи с этим банк производит досписание комиссии за все операции, по которым она не была удержана. Вы можете проверить корректность списания в выписке по карте. Приносим извинения за доставленные неудобства."\nна мое требование, что вы за это деньги получаете, это ваша работа пояснять, а не меня в выписки отправлять, девушка оформляет обращение, ждите.\nрезультат этих обращений мы знаем - это всегда отказ и трата времени, мне кидают номер обращения и ждите:\n"Я зарегистрировала обращение №-2467279 по поводу списания, срок рассмотрения составит 15 рабочих дней. При необходимости проведения дополнительной проверки срок может быть увеличен до 10 рабочих дней, о чем вас проинформируют по смс. Приносим извинения за доставленные неудобства."\nто есть тот вопрос который любой другой банк решает за 5 минут гпб решает месяц.\nя специально проверила все операции за май по счетам - у меня нет выхода за лимит переводов сторонним получателям в мае свыше 150 тыс руб по картам, так как у мен подключен гпб плюс.то пункт 2.2 условий. \nно всем плевать как обычно \nи вообще снимать комиссию постфактум запрещено. это ваши технические косяки, не надо их на меня перекладывать. у меня есть все скрины чеков и там нигде нет комиссии. И постфактум что-то считать и предъявлять незаконно. где в договоре с банком это прописано? Нигде.\nВ общем сплошные расстройства и негатив, отношение безответственное и произвол в чистом виде.\nя очень жду когда в нашей компании появится другой зарплатный банк и я с удовольствием уйду туда.\nпоскольку спойлер: если вы работаете в газпроме то дольше всего зарплата приходит именно по зарплатному проекту Газпром банка, а переводы денег в других даже не зарплатных банках приходят на несколько часов быстрее.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12341198,
            date: 1748937540,
            text: 'Давно явялюсь клиентом данного банка, особых проблем никогда не возникало. Но в этот раз банк меня разочаровал.\nСуть истории в том что, мне необходимо было произвести крупную покупку, в следствие чего в пределах дневного лимита в период с 04 по 06 мая 2025, с моего карточного счета открытом в газпромбанке был совершен перевод  на мой карточный счет открытый в другом банке РФ. При преводе комиссия высывечивалась 0 рублей, что было логично и соответствовало вступившему в силу с 01 мая 2025 года Федеральному закону от 04.08.2023 N 482-ФЗ "О внесении изменений в статьи 29 и 36 Федерального закона "О банках и банковской деятельности". Напомню, что в соответствии с указанными изменениями с 1 мая 2024 года в России отменена комиссия за переводы между счетами в разных банках принадлежащим одному лицу в пределах 30 млн рублей в месяц.\nОднако, 25.05.2025 года, банк сделал рассылку в соответствии с которой указал что у них произошел технический сбой и комиссия будет списана. 03.06.2025,  то есть практически спустя месяц после совершения операции, произошло списание комисии в результате чего карточный счет ушел в минус. Обращение в службу поддержки не к чему не привели. Взымая комиссию за перевод между счетами одного клиента, открытыми в разных банках,  банк нарушает требования вышеуказанного закона. Но банку и его сотрудникам на это глубоко плевать.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12341117,
            date: 1748935680,
            text: "При переводе по СБП в мае 2025 года каждый раз мне писали что комиссия 0₽, а после выставили счёт за май на 1669₽.\nБанк написал, что произошел сбой в банке, но этот сбой произошел по вине Газпромбанка, мне об этом сообщили только в конце месяца! Почему я как клиент должен оплачивать сбои банка, тем более, мне выдавало каждый раз сообщение при переводе, что комиссия 0₽, а потом (03,06,2025) выставили счет на 1669₽. Это похоже на обман! Как вам такой уровень сервиса от Газпромбанка?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340984,
            date: 1748932980,
            text: "Давно пользуюсь услугами этого банка, также платными услугами. Не ожидала, что банк так не ценит свою репутацию. С утра 03.06.2025 я обнаружила на карте минус. Обратилась к оператору чата. Мне ответили, что у них был сбой по начислению комиссий при переводе третьим лицам по СПБ в мае в связи с доработкой сервиса. Поэтому я не видела, что перевожу с комиссией. Приложение показывало комиссию 0. \n\nЕсли бы они хотя бы предупредили, то я бы переводила родственникам через другой банк. Не советую этот банк, потому что, оказывается, от них можно ожидать что угодно. Пользоваться услугами такого банка опасно, можно попасть на деньги!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340956,
            date: 1748932380,
            text: "Было персональное предложение по продлению грайса по кредитке на 3 месяца за 1990 р. В итоге его вроде подключили, потом отменили. В итгге ждите рассмотрение обращения месяц. Ага, как раз мой текущий грайс закончится. В онлайн-чате просидел пол дня сегодня  и толку ноль. Простите, ждите. Ждите, мы готовы помочь! Верните деньги - не вернем. То есть услуга не оказана, деньги списаны за нее!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340930,
            date: 1748931840,
            text: "При переводе денежных средств  через приложение банка, было указано, что комиися 0 процентов. На следующий месяц  молча  списали комиссию.  Т.е получается  что Банк не желает платить за свои же ошибки и перекладывает  их на плечи Пользователя.И  отписывается тем, что мол в тарифе указано. Но ведь банки постоянно меняют тарифы, а  Пользователи ориентируются на данные приложения,  на то что написано на экране приложения банка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340919,
            date: 1748931540,
            text: 'В мае делал переводы через СБП себе в другой банк, но на другой номер телефона.\nПри переводах приложение четко показывало, что комиссия 0 рублей, основываясь на чём я и сделал несколько переводов.\nВторого июня пришла SMS от банка, цитирую "Из-за сбоя комиссия за переводы третьим лицам в мае не рассчитывалась. 2 июня проведем корректное списание. Приносим извинения. Банк ГПБ (АО)". \n3 июня банк с меня списал 1500 рублей, в переписке в их чате мне сказали что это за мои переводы.\nЯ полагаю, что это ваша собственная ошибка и введение меня в заблуждение, я добросовестно использовал ваше приложение и произвел все свои переводы основываясь на информации вашего приложения, поэтому ожидаю возврата моих денежных средств которые вы списали как комиссию уже позже.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340871,
            date: 1748930580,
            text: "Перевел деньги в валюте, по информации консультанта должны были перевести в банк застройщика. В итоге, платеж не отправили, деньги вернуть не могу. По подоговору с застройщиком получил просрочку. Уже месяц жду ответа от банка на мое обращение. Куда писать еще - незнаю. Возможно, банки ру помогут....",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340819,
            date: 1748929140,
            text: "Когда я оформляла карту, сотрудник банка уверяла, что карта с бесплатным обслуживанием и без каких-либо платных услуг. Но как выяснилось с меня списали 990 рублей за обслуживание этой самой карты . О списании никак не проинформировали, по телефону горячей линии сказали, что и не должны были и возврата денежных средств не будет. Хотелось бы вернуть деньги.\nЯ являюсь зарплатным клиентом, но теперь хочу прекратить какое-либо сотрудничество с банком.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340651,
            date: 1748921580,
            text: "Добрый день.\n02.06.2025 оставил заявку на сайте Газпромбанка на оформление дебетовой карты. Перезвонила менеджер, проговорили, что мне нужна карта без годовой комиссии за обслуживание. На телефон пришла смс, что можно прийти за картой в офис банка.\nНа следующий день пришел в офис к открытию, был удивлен переменами, произошедшими за длительное время с моего последнего посещения. Клиентский сервис у вешалки, с которой начинается театр, отсутствует полностью: от необходимости периодически дергать дверь на входе до десятиминутного ожидания в коридоре начала обслуживания клиентов.\nВ итоге отказались выдать карту с бесплатным обслуживанием. Не понял, правда, по какой причине: может сотрудник не в курсе тарифов банка, может описание на сайте неактуально, может это какие-то местные инициативы в части kpi в отделении.\nОпределенно, можно было решить этот вопос по телефону в предыдущий день, не было необходимости в визите в отделение.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340472,
            date: 1748904780,
            text: 'Здравствуйте! Оплачивала по СБП (qr код) на достаточно большую сумму, с кредитной карты. После сканирования qr кода появилось окно, где было написано, что платеж будет БЕЗ КОМИССИИ (на скрине, который прикрепила, попробовала второй раз оплату, но опять пишет БЕЗ КОМИССИИ, подтверждая, что действительно о гигантской комиссии не говорят ни слова). \n\nНажала "подтвердить". В итоге плюсом к сумме платежа с меня списали "комиссию" 8211р. Уму непостижимо, почему тогда в приложении за 1 шаг до оплаты вы пишите БЕЗ КОМИССИИ?\nОбращалась неоднократно в чат, ответ всегда один и тот же - комиссия списана в соответствии с тарифами вашей карты. Но зачем тогда пишите при оплате, что без комиссии? \n\nЯ бы оплатила по другому, а не через сбп... Зарегистрировали обращение - №2465927 с плановой датой рассмотрения аж 25 июня, т.е. почти месяц мне ждать, классно...\nНастроение было испорчено с самого начала дня. Никакого желания пользоваться вашими картами уже нет, т.к. непонятно где будет ещё "комиссия". \n\nРаньше открывала вклады, но сейчас с таким подходом страшно вам деньги переводить. Задолженности по кредитке погасила, готова полностью закрыть все карты и счёта.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340432,
            date: 1748899200,
            text: "Оплатил страховку в СОГАЗе (связанной страховой компании), немного не успел по срокам. Случайно зашел увидел, что платеж вырос практически в 2 раза. с 6% моя СЕМЕЙНАЯ ипотека стала 12%. \n\nСамое главное, сотрудники в офисе направляют на email ipoteka_support@gazprombank.ru, а там говорят что такими вопросами не занимаются, направляют на email sk@gazprombank.ru.\n\nВ итоге футболят, никто ни за что не отвечает. Полнейший беспредел! По факту у меня есть оплаченная страховка, а банк повысил ставку в одностороннем порядке по беспределу и не понижает обратно, достучаться, дописаться и дозвониться ни до кого не могу! И это семейная ипотека!\n\nПрокуратура плачет по такому положению дел! И это с многодетной семьей так обращаются! Если есть тут представители банка, помогите разрешить ситуацию!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340350,
            date: 1748893980,
            text: "ожидание - это ужас. Больше двух часов (БОЛЬШЕ ДВУХ ЧАСОВ!!!) по приоритетному талону (инвалид) . Очередь электронная не работает, вызывает с конца, хаотично, никто так и не понял как она работает. Ужасно!! \n\nТолько после 20-ого обращения к сотрудникам, которые делают перерывы после каждого клиента, вызвали меня, когда я уже звонила на горячую линию и оставила обращение. Так бы ещё сидела не представляю сколько. (Не хватает сотрудников - наберите, не работает аппарат талонов - почините!!) ну это издевательство. \n\nНе хочется иметь дело никогда больше с таким обслуживанием! Не смотря на интересные предложения по ставкам и другие плюшки, никогда больше не хочется пользоваться данным сервисом. Пока в очереди сидела в духоте и вонище вспомнила почему перестала пользоваться ГПБ около 5 лет назад. Ничего не изменилось в отделении офисе Банка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340288,
            date: 1748890980,
            text: 'При переводе денежных средств на свой счет в другом банке Газпромбанк заблаговременно не указал, что будет взиматься комиссия и не был заранее указан ее размер. При этом отправитель и получатель денежных средств полностью совпадали. В дальнейшем выяснилось, что газпромбанк снял комиссию в размере 1000 руб. в связи с разными номерами телефонов, однако, данная информация появилась уже после совершения операции, при получении кода из смс, данная информация также не отражена. \n\nВ момент совершении операции данная информация не отражается и в условиях комиссии при переводу самому себе сведений о наличии комиссии при переводе самому себе ничего не указывается (скриншоты прилагаются). При этом после описания проблемы в чате поддержки сразу было предложено разместить денежные средства на вкладе "Большая выгода" с фиксированной ставкой 21% годовых, а также Газпромбанк постоянно звонит с предложением стать премиальным клиентом, что выглядит как издевательство.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340259,
            date: 1748889660,
            text: '28.04.2025 мной по акции была оформлена дебетовая карта Газпромбанка. условия были таковы, что после оформленмы нужно совершить покупку на сумму не менее 1000 рублей и тогда я получу сертификат на один из маркетплейсов и 1000 бонусных баллов газпромбонуса.\nв тот же день совершил покупку на сумму более, что не противоречило условиям акции и решил в чате узнать, когда же я получу заветные подарочки.\nв ответе от менеджера Дианы в чате я узнал что цитата "Спасибо за ожидание. Для получения 1000 бонусов, участниками должны быть граждане РФ, достигшие 18-летнего возраста и не имеют действующих дебетовых карт, а также не имеющие дебетовых карт последние 6 месяцев. Для получения сертификата на маркетплейсы, участниками должны быть граждане РФ, достигшие 18-летнего возраста.\nНаблюдаю, что карта оформлена вами 28.04.2025. По акции "Сертификат "1 000 рублей для покупок на Озон/Детский мир/Золотое яблоко/WILDBERRIES/Яндекс Маркет"" кешбэк 1 000 баллов от Газпромбанка будет начислен до 25-го числа месяца, следующего после покупок на 1 000 рублей."\nпрошло уже более месяца с момента покупки, 25 мая минуло, а 1000 бонусов, не говоря уже о промо-коде для маркетплейса нет и не было. Операторы мало того, что отвечают сутками, так еще и делают вид что не понимают вопроса. не советую связываться с этим банком',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12340223,
            date: 1748888220,
            text: 'При попытке перевода денег на свой счет в другой банк, карта была заблокирована. На минуточку, перевод осуществлялся в отделении банка в присутствии моего премиального менеджера. В отделении банка помочь мне не смогли (ни премиальный менеджер, ни руководитель подразделения) и направили к специалистам колл-центра. \n\nВ колл-центре помочь мне также не смогли (звонила 3 раза в течении дня, проходила все проверки и тд, ожидая уточнения информации по 15-20 мин). Ответ специалистов колл-центра -   "обратитесь в отделение банка". Круг замкнулся. Деньги заблокированы на счету, в итоге я несу убытки! К слову, ни какой обратной связи от банка, не смотря на сообщение "мы свяжемся с Вами в ближайшее время" я не получила. Вот такой вот "премиальный" сервис. Вопрос- "Как забрать свои деньги?" остается открытым.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12339998,
            date: 1748879340,
            text: "31 июня 2025 года мы обратились в офис на ул Строителей 23, являясь клиентом премиум обслуживания время моего ожидания составило 1,5 часа ! Моя операция была : снятие денежных средств со вклада в последний день месяца  ! \n\nСотрудник премиум отдела Б-ва Анна уверяла меня что я не могу снять деньги и потеряю проценты , что я должна прийти 2 числа  , она не владеет информацией по вкладам , по выплате процентов ! Считаю это огромный провал , как данный сотрудник может работать с физическими лицами , и давать какие либо консультации ! Так же сотрудник алена , фамилию к сожалению она не захотела озвучивать , так же не знает в какой день я могу снимать денежные средства со вклада ! \n\nПочему не проводятся обучения с сотрудниками ?! Почему сотрудники сами звонят на горячую линию банка и узнают эту информацию ! В отделении банка в субботу не было руководителя , сотрудники не знали и не предоставили мне книгу жалоб и предложений ! Никто из них не знал и не хотел давать мне этой информации! меня наглым образом перенаправляли и просили самой поискать! считаю что такого не должно быть ! все сотрудники банка показали абсолютное безразличие в моем вопросе ! Никто не спрашивал причины почему я забираю вклад , не предлагали никаких других условий , абсолютно ничего не было мне предложено ! Понятно одно , что банку просто все равно на клиентов ! \n\nНикакой клиентоориентированности ! Отвратительное отношение сотрудников ! Не знание продуктов банка ! Мой отзыв крайне отрицательный , не вернусь в этот банк ! Так же прошу руководителя банка , провести беседу со всеми сотрудниками отделения, провести еще раз обучение и лишить их премии ! Они не имеют права так общаться с клиентами ! Никто даже не извинился в конце , почти два часа потраченного моего времени , просто из за некомпетентности вашего сотрудника !",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12339985,
            date: 1748878860,
            text: "2 недели ждал премиальную карту, так и не дождался. \n\nСначала 23 мая представитель позвонил, сказал что подьедет в 10.30. Прождал его до 12.00, 5 раз звонил ему, никто не брал трубку. В итоге в этот день так ничего и не привезли. Следующая попытка 02 июня, с утра мне позвонили, сказали к 15.30 будут. Весь день прождал- так никто и не приехал, в 18.30 позвонили, сказали не могут сегодня привезти, опять перенесли через неделю. \n\nСплошное издевательство, а не премиальное обслуживание. Мало того, что карту надо ждать неделю после размещения заявки, так ее и банально не дождешься",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12339842,
            date: 1748873940,
            text: '1.06.2025г. закрыла вклад, перевела деньги себе на карточный счёт. Но теперь не могу перевести себе же в другой банк. После попытки в приложении высвечивается "Операция отклонена, позвоните в банк, чтобы узнать подробности". \n\nПозвонила сразу же в банк, но никто не ответил, наверное, потому что был уже вечер выходного дня. На следующий день, в рабочее время позвонила, заняло это около 30 минут. Мне сказали, что ограничения сняты. Пробую сделать перевод - та же проблема. Поехала в отделение банка. \n\nТам мне сотрудник сказал, что никаких ограничений не видит у себя в компьютере и что нужно позвонить "400" для снятия ограничений. Снова позвонила, вроде как сняли ограничения, сказали через 30 минут попробовать. Я подождала час и ничего не изменилось. Не могу вывести деньги.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12339747,
            date: 1748871480,
            text: "Добрый день. В 2022 году был открыт вклад на 3 года в Москве. За это время переехали жить в Белгород. Вклад закончился 01.06.2025, обратилась в местное отделение Газпромбанка с просьбой о закрытии вклада и снятия наличных. Получила отказ. \n\nНи выдать мне деньги, не перевести на счет в другой банк оператор не может, ссылаясь на то, что вклад был открыт в другом городе и не была выпущена карта. Посоветовали поехать в Москву и там решить все вопросы. Зарегестрировали мое обращение, срок рассмотрения по которому до 26.06.2025 года. Номер обращения 2465550. Товарищи в Газпромбанке, у Вас с совестью как вообще?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12339646,
            date: 1748868360,
            text: "Я обратилась в офис банка по адресу ул. Дзержинского 114, г. Ставрополь. С целью открыть накопительный счет. Сотрудник банка (без бейджа) сказала что надо оформить карту, но оформление карты в офисе платное 2000 руб. И если я хочу сэкономить и не платить эту комиссию, нужно заказать карту через сайт и ждать 3 дня. \n\nМеня это не устроило и я попросила предоставить тарифы, где указано, что карта стоит 2000 руб, тарифы сотрудник банка не предоставила. Я знаю, что карта открывается бесплатно, но сотрудник утверждала, что ей необходимо согласование руководителя, которого не было на месте. и в течении 15-20 минут она не объявилась и на телефон своего сотрудника не отвечала. Как итог я уехала поскольку у меня нет времени так долго ждать, у меня дома больной ребенок. \nФИО Сотрудников: менеджер Т-ва Ольга В., директор офиса Щ-к Ольга В. (Пришлось уточнять с кем я веду диалог, поскольку бейджика у сотрудника не было и на двери директора ФИО не было)\nу меня вопрос, вам что клиенты не нужны? Или вам втюхнутая страховка по карте важнее репутации вашего банка?",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12339477,
            date: 1748863140,
            text: "Здравствуйте возможно мой отзыв поможет кому то. Я премиум клиент (давно) , приложении было  предложение ликрыть накопительный счет премиальный под 21.5 процент. Я сначала написала в поддержку и спросила конкретно мне что надо сделать чтобы открыть этот счет р чтобы был максималтный прлцент. \n\nМне написали кучу сообщений но так и не дали контктного ответа, я не знаю банк вообще в курсе персольналонйо поддержки чтоб не читать ваши тексты со звездочками, не добившись ответа написала своему менеджеру (контакты прикреплб) и попросила мне помочь с открытием. Он перезвонил и сказал что открыть мне надо счет 31 мая т полодить деньги, и что будет максималтный процент. \n\nЯ все так и сделала но сегодня уже 2 число а проверить у меня в приложении 6! я  уже два обращения а толку никакого. Уважаемый банк вы начнете люлей уважать? если я не выполняю условия почему нельзя это проверить заранее и сказать мне? почему я каждый раз  пишу сюда сообщения потому что никому нет дела?  большая просьба проверить мой счет и если  я не могу  выполнить условия оперативно сообщить чтобы я вывела деньги",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12339327,
            date: 1748858760,
            text: "Сервис не даёт перевести средства по СБП себе на счёт в другой банк\n\nПочти час понадобился, чтобы дозвониться до оператора. Затем выслушал лекцию о мошенниках, как в катехисе подтвердил платёж несколько раз на каждую отклонённую операцию, снова подждал два раза по две минуты.\n\nСпросили, намерени ли я ещё проводить подобную операцию. Сказали подождать ещё полчаса до совершения операции",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338988,
            date: 1748848080,
            text: "На работе сказали всем открыть зарплатную карту Газпромбанка и когда приехал представитель Газпромбанка, то убеждал открыть сразу кредитную карту. Хотя я говорила, что сейчас она не нужна, но девушка сказала, что открыть можно сейчас, а воспользоваться, когда будет нужно, что очень хороший льготный период в 180 дней. Она тут же активировала ее, положив деньги на телефон (я сразу же покрыла этот платеж). Но только представитель Банка умолчала, что она активировала это льготный период. Т.е кредитными средствами я не пользовалась, а льготный период уже шел.  \n\nЧерез  4 месяца я решила воспользоваться этой картой, расчитывая на разрекламированный льготный период в 180 дней. В следующем месяце я получила выписку на эл.почту, где написали, что открыт новый льготный период, и в строке об льготном периоде было написано : не определен и даты окончания не было (скрины прилагаю). Естественно я могла ориентироваться только на слова представителя Банка о периоде в 180 дней, так как ни в договоре, ни в приложении не было написано, что он сокращен. Я добросовестно вносила обязательные платежи и была в ужасе, когда через 3 месяца в приложении увидела задолжность около 15 тыс. \n\nОказалось, что льготный период у меня стал не 180 днй, а 90 дней. Только в приложении Банка не было об этом ничего написано. Может сейчас что-то поменяли, но в январе об этом не было ни слова (прилагаю срин экрана), не было написано, когда я должна была вернуть всю сумму ( в других Банках эта информация есть на экране, в Газпромбанке специально этого не писали, чтобы люди не знали и допускали просрочку). Я тут же покрыла всю сумму и пошла писать обращение в офис, так как меня ввели в заблуждение. \n\nНо мне отписались в смс формально, что начислили проценты правильно. И даже, когда я приложила все документы с доказательствами и попросила ответить на эл.почту, чтобы я могла приложить этот ответ в случае отказа к жалобе в ЦБ, мне ответили в приложении тоже самое. На последние два обращения не отвечали почти месяц и снова отказ. Прийдется писать жалобу в ЦБ и в суд.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338935,
            date: 1748846340,
            text: "Закрыл счёт, на него поступили расчет заработной платы, на работе не успел изменить реквизиты , пришел в отделение , хотел получить свои деньги , мне сказали что это невозможно так как счёт закрыт. Окей. Где тогда деньги? Деньги на вашем счету, но он закрыт. Хорошо , переведите мне средства , на указанные реквизиты , нет ждите до 11.06.25.\n Итог:\n1) долгая переписка в чате , узнаю что оказывается , можно получить экстренно деньги, но за это будет комиссия и займет это дело 30 минут , в итоге пробыл в офисе намного больше времени. Узнается , что у них не работает почта. В итоге я ничего не получил, БАНК ОСТТАВИЛ МЕНЯ БЕЗ СРЕДСТВ НА СУЩЕСТВОВАНИЯ, НАРУШИЛ КОНСТИТУИЮ РФ И ЗАКОН О ПРОЖИТОЧНОМ МИНИМУМЕ.  Сказали приехать в понедельник.\nИ так в понедельник  снимаю наличку с комиссией и через 2 дня , с меня снимают повторно комиссию. Ахахах красавцы. \nИХ ТЕМА С МИРУ ПО НИТКИ - ГОЛОМУ РУБАХА.\nТАК ПОМИМО ЭТОГО, НАМ ЕЩЕ И НАВЯЗАЛИ ЭТИ КАРТОЧКИ ГАЗПРОМБАНКА. ЕСЛИ ВАМ НА РАБОТЕ НАВЫЗЫВАЮТ ЭТОТ БАНК , ШЛИТЕ ЛЕСОМ, ДЛЯ ЗАЯИСЛЕНИЯ ЗП , ПОДОЙДЕТ ЛЮБАЯ КАРТА СИТСЕМЫ МИР.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338744,
            date: 1748828820,
            text: "Банк отказался выплачивать 5000р за приведенного друга (мы оба премиуи клиенты, условия все выполнены в течении нескольких месяцев (более 50 000р трат в нужныз категориях у друга, лбьач расходнвя операция в этом же месяце у меня)) - на все обращения мои (скриншот с номерами прикрепляю) - внятно не ответили, путаютсч в своих же правилах, досудебные претензии также в чате, по электронной почте и по телефону оставлены без ответа. \nВторого друга кстати потом тоже привел - такая же история, про него вообще сказали, что открыл не по моей ссылке якобы карту (на деле - по моей, очередной глюк при доставке был...) Ну окей\nВывод - худший банк и худшая поддержка. Оьманываюь премиуи (!) клиентов лояльных. Итог - закрываю счёт (себе и друзьям) и отправляю матариалы (выписки, переписки) юристу, а он в в суд, т.к других вариантов не вижу. Потеряли как минимум 4 премиум клиентов на одной мелкой акции.\nЗа 3 месяца не привезли карту даже премиум! Ппц полный.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338637,
            date: 1748809320,
            text: "Переводил после закрытия накопительного счета, а тут блокировки, что операция подозрительная и отклонена в целях безопасности. В 4 раз сказали, что 100% решили проблему. Но по факту не помогло. Звонки на горячей линии с ожиданием 10-25 минут. Ответил на все вопросы и прошел проверки.. Посмотрите пожалуйста, уже ночь на носу.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338633,
            date: 1748809200,
            text: "Я пытался перевести себе деньги со своей карты на свою карту другого банка вечером 31 мая. Мне заблокировали перевод. Я обратился впервый раз в чат, сказали что нужно позвонить на контактный номер. \nЯ позвонил и прождал оператора пол часа. Оператор сказал что всё хорошо все блокировки сняты можете попробовать снова.\nЯ попробовал утром. Всё заблокировано, перевод не могу сделать. В течение дня я писал в чат, несколько раз звонил на линию. Несколько раз мне звонили операторы. Все повторяется по шаблону. Так повторилось три раза. \nЯ начал пытаться получить номера своих обращений чтобы передать жалобу в ЦБ потому что общение с банком никаких результатов не даёт, а просто является тратой времени. \nМне отказываются передать номера обращений или записи разговоров, потому что не могут по их заявлению. \nНикому не желаю пользоваться услугами этого банка, просто не отдает по сути твои деньги.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338618,
            date: 1748807940,
            text: 'Сегодня 01.06.2025 я решил уточнить могу ли открыть "Премиум НС" под 21,5%, т.е. будут ли выполнены все условия для повышенной ставки. Сотрудники в онлайн чате всячески увиливали от ответа. \nЯ написал чёткие исходные данные:\n1. Дата открытия\n2. Сумма\n3. А так же что 3 месяца назад у меня был уже премиум НС.\nЯ несколько раз спрашивал, переспрашивал  в т.ч. был вопрос 21,5% да или нет? По сути  не ответили, написали про надбавку 8,5% на новые деньги. Типа всё нормально.\nДалее пытаюсь открыть НС премиум. На этапе открытия необходимо подключить гпб бонус, подключаю. С меня списывают 2990 руб, при этом далее НС не открывается т.к. "что-то пошло не так". Пытаюсь второй раз, приложение не даёт открыть НС т.к. его просто нет в списке доступных.\nДалее звоню на премиум линию по телефону, где мне говорят, что я не могу открыть премиум НС под 21,5%, т.к. был НС премиум менее 180 дней назад.\nКак раз про это мне не сказали в чате поддержки, хотя я указывал про НС премиум трехмесячной давности.\nТаким образом некомпетентность сотрудников чата повлекла необоснованные с моей стороны траты в размере 2990 руб на ненужный мне без НС премиум Газпром бонус, потерю времени.\nДалее по телефону оператор составляет заявление на возврат денежных  средств и неправильную консультацию со сроком ответа 24.06.25 при этом пришлось провести на телефонной линии 27 минут, включая ожидание ответа оператора.\nИ !внимание! предлагает открыть просто НС под 21,5% на сумму до 1,5 млн. Открыть предлагает либо в телефонном режиме прямо сейчас, либо в приложении. Я говорю, что подумаю и отключаюсь.\nПытаюсь открыть счет в приложении и он открывается.... под 10% вместо 21,5%! \nКак потом выясняется в чат-боте мне не хватило 1 дня для открытия по ставке 21,5%, т.к. прошло 89 дней, а не 90 при этом сотрудник, проводивший телефонную консультацию об этом не предупредил.\nВ целях решения данной ситуации просил либо провести аннулирование сведений об открытии НС сегодня, т.к. это влечет новый отсчет по будущим НС от сегодняшнего дня, либо установить ставку 21,5%.\nВ итоге от сотрудников банка я получил формальные ответы, типа ничего не можем, извините.\nТаким образом за пару часов общения с банком получил как некомпетентную консльтацию в чате так и по телефону, вечер испорчен, почти 3000 руб. списано. Никто ни в чем разбираться и решать вопросы не захотел. За ошибки коллег также оказались не готовы отвечать.\nОчень разочарован!',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338577,
            date: 1748805180,
            text: "История следующая, я не так давно стал клиентом банка, сначала был всем доволен, оформил крупный вклад, стал премиальным клиентом, все было хорошо пока не появилась необходимость в кредитке. Оформил карту, согласовали лимит все ок. НО, звонит представитель банка и говорит что карту доставят через неделю! Я много карт оформлял и большинство банков привозят карту на следующий день, но тут через неделю! Ладно, жду, в обозначенный день звонит представитель (курьер) и говорит что приедет в согласованный интервал, жду, инткрвал заканчивается курьера нет, звонит говорит извините не успеваю к вам, вам привезут в другой день!! \n\nНу я обалдел конечно, ну ок. Через пару дней звонит опять представитель и говорит что карту доставят еще через неделю!! Ну ладно, уже интересно, день назначили, время тоже. Ближе к нужному дню на назначенный интервал у меня появляются планы, утром звонит курьер девушка и говорит что приедет с 15 до 19 как оговорено. Я сообщаю что у меня появились планы и я могу только к 15, девушка говорит что 15 обещать не мождет поэтому я предлагаю компромиссы, спрашиваю вы где будете в это время примерно, ну я говорит в вашем районе все равно буду, ну ок я сказал что позвоню ей и сам подъеду к ней если все равно будет в районе. \n\nВ 15 звоню ей, она говорит я в центре Москвы!!, ну договаривались по другому, ну ок, опять иду на компромисс, давайте я к вам не метро подъеду сейчас заберу, Нет, не могу у меня срочные клиенты, меня ждут. Я плюнул и уехал по своим делам, позвонил в конакт центр оставил обращение-жалобу, попросил чтобы со мной связался представитель службы контроля качества обслуживания. В итоге девушка-курьер звонит мне после 19 уже и говорит, ну вы же уже уехали же да? карта же не нужна вам сегодня, хотя я не говорил ей отменить заявку. Вечером звонит представитель  банка и предлагает новую встречу ЧЕРЕЗ 10 ДНЕй!!! Я сгоряча бросил трубку и сказал что не нужна мне Ваша карта. В итоге никто мне больше не перезвонил, а в приложении стоит статус Вы отменили заявку на карту! Вот такой сервис, я в шоке",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338348,
            date: 1748791020,
            text: "Давно пытаюсь открыть накопительный счёт. Пробовала и в приложении, и на сайте. Звонила на горячую линию, ходила в офис. Все бес толку. В офисе сказали что какая-то ошибка и они даже не могут составить обращение чтобы решили проблему. Потратила полтора часа просто так получается. С данными все впорядке, через гос услуги обновлены.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338271,
            date: 1748788080,
            text: "не могу снять свои же деньги.операторы не берут трубку в течении ЧАСА, проблему не решают, всё сваливают на бота.притом невозможно перевести даже на свой же счёт просто в другом банке.сорванная сделка, больше никогда не доверю деньги таким ггггг....худший банк!",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338255,
            date: 1748787300,
            text: "К сожалению газпром банк резко ухудшил условия привилегии (премиум)\nраньше было 110 баллов за фитмост (2990 в мес) \nсейчас с 3 июня никому нигде ничего никто не сказал!!! Узнала от подруги случайно! резко ухудшение программы лояльности. Без предупреждения.\nна 1 уровне стало 70 баллов вместо 110. НО при этом на 2 уровне было 110 баллов -> сделали 130. странности. в общем я привилегию продлять точно больше не буду. Но это не единственный жирный минус. \nв поддержке что бы решить вопрос с накопительным счетом я потратила 8 часов! С постоянной сменой оператора! Поддержка газпромбанка худшая поддержка из всех, а у меня более 10 карт разных банков, здесь уровень просто ниже плинтуса. \nочень надеюсь что с таким сильным оттоком клиентов с привилегией вернут 110 баллов. На 70 нет никакого смысла :(",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12338014,
            date: 1748776500,
            text: "31.03.2025 обратился в отделение Газпромбанка в Новогиреево по адресу: Зеленый проспект 54А для того, чтобы оформить накопительный счет под 23.5%(клиентом банка до этого момента не был). \n\nВо время оформления, сотрудница сказала, что выгоднее будет разделить средства и 100000р. положить просто на карту, т.к. сейчас акция до июля. Если средства пролежат 1 месяц на карте, то будет начислено 5000 баллов кеш бека(0.8 балла = 1 рубль). Все бесплатно и ничего делать не нужно, главное держать остаток не менее 100000р. Я согласился, тк действительно это выгоднее. \n\nОбманула меня сотрудница по всем пунктам. \nВо первых оказалось, что за обслуживании по акции платить нужно 299р в мес. Во вторых, нужно совершать оборот по карте, чтобы в этой акции участвовать. \n\nВесь второй месяц я ждал начисления кеш бека и обращался в поддержку, чтобы узнать выполнил ли я все условия акции, на что мне ответили: проверить мы ничего не можем, все сами увидите. В итоге 2 месяца у меня деньги лежали под 0% благодаря высокому профессионализму и компетентности сотруднцы отделения Газпромбанка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337955,
            date: 1748774700,
            text: 'Есть у банка неплохая акция по дебитовым картам - "Кешбэк на самое важное". Для новых клиентов хороша, а для старых она хотя и не такая выгодная, но всё-таки более менее подходящая при существующих процентах по депозитам. Нужно хранить на счете карты 30000 руб, за что в следующем месяце обещают 1000 бонусов, которыми можно либо компенсировать покупку, либо по курсу перевести на счет. \n\nТак вот специально в марте положил 30000 на счет карты, сумма пролежала весь апрель, но в мае кэшэк так и не пришел. Насколько я понимаю все условия акции я выполнил. Обращался с этим вопросом через чат банка в мае, сказали кэшбэк приходит до конца месяца. \n\nОбратился в июне, ответ о причинах опять не был получен, но запрос был "направлен в профильное подразделение", с "Плановой датой рассмотрения обращения – [25.06.2025]". Т.е. ещё через месяц практически и кэшэк за следующий месяц я не получу, пока профильное подразделение будет разбираться с вопросом. С таким раскладом выгодность акции для клиента пропадает совсем.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337914,
            date: 1748773020,
            text: "Последние 3 месяца , на тв и в интернете , появилось много рекламы по Программе повышенного кешбэка от Газпромбанка ,  а так же эту акцию предлогали сотрудники банка , с которыми связывался по разным вопросам , в чате и контактном центре . Но было условие , держать определенную сумму денег на карте весь переод проведения акции , а у меня такой возможности не было . Такая возможность появилась с 24 мая . \n\nПоэтому не раздумывая 23 05 2025 г. я зашел в чат, что бы все узнать по этой Программе . Со мной связался специалист Дмитрий , и подробно в доброжелательной форме обьяснил , как активироовать Программу , какой минимальный ежедневный остаток средств должен быть в наличии , сроки ее проведения ,  возможный максимальный кешбэк , какие категории кешбэка участвуют с какими МСС-кодами . \n\nВ итоге , мне все очень понравилось , но особенно ,что я мог получить кешбэк по оплате газа , за который никогда ничего не получал , а также , что оставшиеся 8 дней мая тоже участвуют в Программе . 24 05 2025 г. я без проблем активировал Программу , но так как в л/к ничего не высветилось , пришлось на всякий случай 30 и 31 05 2025 г. связаться в контактном центре , где успокоили все в полном порядке , начисление ждите до 30 июня , согласно действующих условий . За что  благодарен Газпромбанку и его профессиональным и доброжелательным сотрудникам .",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337844,
            date: 1748769960,
            text: "Подключил в начале мая премиальное обслуживание. 26.05 пополнил счета и довел их до суммы порядка 2.5 млн рублей, что бы удовлетворить условиям бесплатного обслуживания по активам (2 млн). Банк выполнение условий отображает в ЛК с задержкой в 2 дня. 29.05 выясняю по телефону, что в отличие от других банков, которыми я пользуюсь, 2млн - это среднемесячный остаток. Хорошо, моя ошибка. Остается вариант - активы + траты (1млн + 50т). Специально трачу в этот день 50 т.р. Снова жду 2 дня и опять вижу невыпонение условий. Звоню в банк - мне сообщают, что хотя я и потратил эти деньги 29.05, фактически прошли они позже, поэтому они не учитываются, т.е на бесплатное обслуживание я не попадаю. \nФакическая дата операции - это техническая особенность, за которую клиент не отвечает - во всех чеках указано 29 число, тем не менее банк считает иначе.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337768,
            date: 1748767140,
            text: 'Мне предстояли крупные траты, овер 800тыщ, решил посмотреть, каким банком лучше оплатить. После нескольких консультаций: телефон, чат, в том числе лично приходил в банк :) , решил выбрать газпромбанк. Ладно, допустим я действительно не прочитал полных условий по карте, и потому 700 тыщ пришлось оплачивать картой через сбп, там по условиям надо было, чтобы оплатить сверхсуточного лимита, надо  чтобы сумма полежала пару-тройку дней по карте. \n Больше 1% кэшбэка за ту операцию мне не обещали (а это покупка полиса). Но, перед тем как провести оплату круиза, я старался всё сделать правильно :) Чтобы и среднемесячный остаток по карте поддержать и деньги заранее завести, и что вы думаете ? НЕТ кэшбэка :) Несмотря на то, что выбрал программу путешествия для премиум (15% кэшбэка было заявлено в рекламе), мне сказали, что оплата круиза идёт у них по какому-то другому мсс коду и мне положено 1.5%. Ну 1.5% от 105~ тоже хоть что-то, однако даже этого кэшбэка я не увидел и спустя и 45 дней. Сейчас у меня истёк период премиума, платить там не за что. Может кому-то с этим хитровы... премиумом везёт больше. Я просто рассказал историю ""Как оно есть", а вы сами делайте выводы.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337732,
            date: 1748766060,
            text: "Мной были направлены ссылки из приложения на получение карт двум моим друзьям. Друзья получили банковские карты, выполнили условия описанные в приложении но денег ни я , ни друзья так и не получили. Несколько раз писала в чат, ответ пришел что друзья получили карты не по реферальной ссылке.Для разбирательства в чате банка я направляла ссылки и просила разобраться в чем причина отказа . Считаю это обманом потребителя и больше карту банка рекомендовать не буду. Очень неприятная история для меня и людей кому порекомендовала карту.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337710,
            date: 1748765220,
            text: 'Утром через мобильное приложение я подключила программу привелегий "Премиум", за неё списались деньги -2990 рублей. У этой программы 2 типа- Путешествия и Спорт. Я увидела, что подключилась программа "Путешествия" и попыталась в приложении поменять на "Спорт". \n\nПри смене было написано, что программа сменится 30 июня. Меня это не устроило, мне нужна программа Спорт в этом месяце, в путешествие я не собираюсь и я тут же обратилась с этим вопросом  на горячую линию в банк. На горячей линии мне сказали, что поменять программу сейчас  невозможно, только 30 июня, пользуйтесь Путешествиями, то есть я должна пользоваться тем, что мне не нужно. \n\nЯ потребовала отключить ненужную мне услугу и вернуть денги. Оператор сказал, что это сделать невозможно, деньги в Газпромбанке не возвращаются, так же невозможно отключить услугу, 30.06 она отключится сама. Правда составил обращение, которое будет рассматриваться до 25.06. Вот такой клиентский сервис.',
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337690,
            date: 1748764680,
            text: "Перевели 80.000 рублей, внёс наличку в размере 100.000 и банк заблокировал счет. На ровном месте. Деньги заморозил и не дает снять никак. Отчёт предоставил и 2 недели нет ответа никакого, предлагают ждать 35 рабочих дней. Менеджеры после 30 минут очереди футболят и говорят, что ничем помочь не могут. Просто советую НИКОГДА с Газпромом не работать, сервис на нуле, некомпетентные сотрудники и ужасный подход к клиентам.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337587,
            date: 1748760600,
            text: "Обслуживаюсь в премиальном пакете Газпромбанк\nВ банке открыт премиальный пакет. \nСегодня решил перевести деньги на  свой собственный накопительный счет в другом банке через СБП. Почему-то это по СБП можно сделать только с карты. Завел деньги на карту. \nПлатеж не прошел. Карту заблокировали вместе с деньгами. Причина неизвестна. Было только сообщение на экране, что мне перезвонят. Никто не перезвонил.\nКак премиальный клиент попытался позвонить на премиальную линию, но так как карту заблокировали, то и премиуальную линию отрубили. На обычной линии после 5 минут рекламы, сообщили, что время ожидания ответа 24 минуты. В чате пишут что вопрос решить могут только по телефону. \nВ консьерж сервисе который входит в премиальный пакет какую-либо помощь в оперативной связи с банком оказать в данной ситуации категорически отказался, равно как и передать информации о ситуации в банк.    \nВот такое замечательное премиальное обслуживание, в котором за попытку перевода денег самому себе по СБП все блокируют - не сам перевод, а всю карту со всеми деньгами, даже внутри банка  ничего никуда перевести невозможно стало, никто ни за что не отвечает (хотя премиум клиентам обещают много всего), и невозможно ни с кем нормально связаться. \nНу и понятно, что финансовые потери из-за того что я не смог перевести вовремя деньги на накопительный счет в другой банк никто не компенсирует.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337288,
            date: 1748725080,
            text: "Очень давно не пользовалась данным банком так как постоянно меняются ставки по накопительным счёту но всё-таки решила открыть накопительный счёт данный момент лично для меня по всем условиям проходит накопительный счёт максимальный ставка 21,5% годовых это с учётом приветствия надбавки \n\nно до этого у меня предлагали именно этот накопительный счёт Макс ставка его название и он был под 23% годовых там выплаты производится ежемесячно на сумму минимального остатка на начало оперативного дня в течение расчётного периода а также удобнее с меньшей ставкой это накопительный счёт под 22% он на ежедневной остаток но оператор сообщила что к сожалению ставки каждый день меняются и действительно зависит в период пока я думала прошло полгода \n\nпоследний раз я пользовалась данным банком довольнотаки давно только по той причине что я как только решу открыть ставка опять снижается то есть этот накопительный счёт 22% который мне был предложен ранее 15 апреля в чате уже не актуален как и накопительный счёт Макс ставка с 23% мы выяснили что он стал 21,5% годовых \n\nно решила что я самая выгодная для меня на сегодняшний день в данном банке это именно 21,5% накопительный счёт под названием Макс ставка который я решила открыть в чате начали общаться 23:20 и закончила 23:50 также мне предлагался в чате сервис Газпром бонус они писали о том что я получу увеличенный лимит на переводы подписку на кинотеатр Premier и ozon Premium также для другие преимущества скинули ссылки в чате \n\nмы сначала разговаривали с Натальей затем зашёл Глеб проконсультировал ещё раз меня по этим двум накопительным счётам и оказалось что ежедневный процент сейчас вообще 20, 5 процента поэтому я сделала правильный выбор остановившись на накопительном счёте под названием Макс ставка 21: 5% годовых благодарю обоих операторов в чате, которые помогли сделать выбор.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337072,
            date: 1748714340,
            text: "Добрый день. При оформлении дебетовой карты Газпромбанка не подключила автоплатежи и допуслуги. Через месяц написано со счета 2990 р со счета за автопродление, которого в принципе не было подключено. \n\nВ службе поддержки сообщили, что не выполнены условия: должна поступать  зарплата 400 тыс руб или остаток среднемесячеый от 1 млн рублей. Пишу , чтобы предупредить о таком обмане. Если кто то вернул такое списание, расскажите как.",
            bank: "Газпромбанк",
          },
        ],
        [
          "0",
          {
            id: 12337031,
            date: 1748712480,
            text: 'Банк ,без объяснения причины, заблокировал в марте месяце мою дебетовую карту с балансом в 7000₽ . На мои обращения через контакт-центр с просьбой обьяснить действия банка никакой реакции не последовало. На карту на момент блокировки был подключен платный сервис "привилегии" , стоимостью 399₽ в месяц. \n\nПоскольку пользование картой стало невозможно, я отправила в конце марта заявление через службу поддержки с просьбой отключить сервис "привилегии", однако 1 апреля произошло списание  суммы за сервис от которого я отказалась , пользоваться которым ,из за блокировки карты, априори не могла. После этого в течение апреля я многократно обращалась в службу поддержки банка с требованием отключить этот сервис. \n\nВ результате одного из обрашений выяснилось, что отключить данный сервис возможно только в отделении банка.  18 апреля в отделении банка было подано заявление на отключение этого сервиса. Операционистка потыкала пальцем в клавиши и сказала ,что все в порядке, сервис отключен , больше списаний не будет. Однако, 1 мая опять произошло списание. Никаких объяснений о проводимом банком списании средств с моего счета от банка получить не удалось. \n\nНикто ничего в этом банке не знает, на вопросы отвечать не могут или не хотят, никаких контактов банковских работников отвечающих за это безобразие получить невозможно. Ни служба поддержки  , ни работники отделения решить элементарный вопрос  клиента не в состоянии. 31 мая , несмотря на мои неоднократные заявления, произошло очередное списание банком моих средств с моего счета. \n\nСледующим моим шагом будет жалоба в ЦБ на действие банка и подача иска в суд. А действующих и потенциальных клиентов газпромбанка хочу предупредить о возможных последствиях взаимодействия с этим банком в виде огромных нерешаемых проблем, которые могут возникнуть с вашими деньгами в газпромбанке. Газпромбанк их просто может произвольно заблокировать и забрать .',
            bank: "Газпромбанк",
          },
        ],
      ],
      hovertemplate:
        "Тематика=%{customdata[0]}<br>x=%{x}<br>y=%{y}<extra></extra>",
      legendgroup: "0",
      marker: {
        color: "#636efa",
        symbol: "circle",
      },
      mode: "markers",
      name: "0",
      orientation: "v",
      showlegend: true,
      x: [
        10.189796447753906, 8.860681533813477, 9.504971504211426,
        14.641725540161133, 10.856260299682617, 13.044411659240723,
        9.287649154663086, 9.724356651306152, 10.389981269836426,
        6.382389068603516, 9.244603157043457, 13.342516899108887,
        13.257841110229492, 10.679144859313965, 13.181571006774902,
        9.854904174804688, 13.264093399047852, 9.476696968078613,
        10.850286483764648, 10.453707695007324, 10.122303009033203,
        10.290178298950195, 6.807975769042969, 9.298969268798828,
        10.294597625732422, 8.248211860656738, 12.070043563842773,
        10.570677757263184, 11.099357604980469, 13.17458438873291,
        9.49199104309082, 11.653480529785156, 11.067237854003906,
        6.534308433532715, 9.523869514465332, 12.026436805725098,
        12.049369812011719, 13.15377140045166, 10.77851676940918,
        7.7038679122924805, 9.384798049926758, 8.493992805480957,
        10.262833595275879, 13.04905891418457, 9.408347129821777,
        11.009350776672363, 10.514556884765625, 9.447749137878418,
        12.063015937805176, 8.60665512084961, 6.894692420959473,
        10.237398147583008, 11.953890800476074, 12.263378143310547,
        8.170199394226074, 12.664198875427246, 7.217879295349121,
        10.562176704406738, 9.714141845703125, 10.436552047729492,
        11.032074928283691, 8.627153396606445, 6.927599906921387,
        5.923276901245117, 11.409368515014648, 10.380385398864746,
        11.886795043945312, 10.006142616271973, 6.737318992614746,
        12.705021858215332, 8.39291763305664, 11.108418464660645,
        11.702242851257324, 9.40577220916748, 9.345205307006836,
        10.137149810791016, 9.163485527038574, 11.226387977600098,
        7.299131393432617, 10.783820152282715, 11.304327011108398,
        14.841287612915039, 10.39192008972168, 9.576536178588867,
        11.81140422821045, 14.819290161132812, 10.622082710266113,
        10.748598098754883, 10.711917877197266, 6.647375106811523,
        9.689494132995605, 7.018136501312256, 9.368433952331543,
        11.846647262573242, 10.760443687438965, 10.996808052062988,
        9.345110893249512, 10.744926452636719, 7.236985206604004,
        6.7618489265441895, 9.604349136352539, 9.54764175415039,
        9.03724193572998, 11.77483081817627, 11.54118537902832,
        10.962167739868164, 10.751492500305176, 6.913784503936768,
        9.271571159362793, 9.309253692626953, 9.201668739318848,
        11.7118558883667, 10.500797271728516, 13.547072410583496,
        9.846214294433594, 7.484770774841309, 11.981711387634277,
        11.01459789276123, 11.832599639892578, 13.537145614624023,
        9.791607856750488, 6.958798885345459, 10.875245094299316,
        12.11760425567627, 13.480476379394531, 11.124326705932617,
        9.932472229003906, 9.254532814025879, 10.57298755645752,
        12.845714569091797, 11.948531150817871, 10.543891906738281,
        9.962090492248535, 10.660931587219238, 6.928335666656494,
        6.905251502990723, 9.24673843383789, 10.731314659118652,
        11.650980949401855, 7.712841033935547, 9.72739028930664,
        11.508588790893555, 7.717423915863037, 10.729472160339355,
        9.809614181518555, 5.66942834854126, 11.19984245300293,
        14.627604484558105, 10.199065208435059, 11.900256156921387,
        10.172136306762695, 10.794532775878906, 6.725349426269531,
        9.433164596557617, 9.473102569580078, 10.405499458312988,
        6.969913482666016, 12.802196502685547, 11.974138259887695,
        9.101189613342285, 10.566583633422852, 12.049562454223633,
        10.817251205444336, 9.130597114562988, 9.620244026184082,
        9.333312034606934, 9.023239135742188, 10.34255313873291,
        10.343888282775879, 10.75651741027832, 11.007447242736816,
        11.266968727111816, 8.739696502685547, 11.0684232711792,
        11.887725830078125, 9.592514991760254, 6.735347270965576,
        9.921680450439453, 11.50545883178711, 7.6977858543396,
        11.751593589782715, 11.362090110778809, 9.605391502380371,
        9.582612037658691, 12.119111061096191, 6.471225738525391,
        10.916116714477539, 10.03181266784668, 10.624398231506348,
        6.9234747886657715, 6.665720462799072, 6.299049377441406,
        12.043420791625977, 7.061013698577881, 7.736835479736328,
        13.305516242980957, 11.7936372756958, 7.091775417327881,
        12.798818588256836, 14.674224853515625, 9.750284194946289,
        7.132475852966309, 13.985766410827637, 7.138347148895264,
        10.626446723937988, 6.896829605102539, 9.188855171203613,
        10.943458557128906, 10.315433502197266, 8.816990852355957,
        9.46724796295166, 12.81864070892334, 12.818304061889648,
        13.102758407592773, 9.326875686645508, 9.614392280578613,
        9.443973541259766, 10.632197380065918, 7.709263801574707,
        10.416874885559082, 13.753067016601562, 12.164626121520996,
        10.92260456085205, 8.748912811279297, 14.019875526428223,
        9.305537223815918, 13.560072898864746, 8.805896759033203,
        9.266385078430176, 9.562102317810059, 9.692757606506348,
        13.962411880493164, 8.878470420837402, 7.071918487548828,
        11.015934944152832, 12.23849868774414, 11.43245792388916,
        13.601431846618652, 13.84903621673584, 11.40043830871582,
        11.83102798461914, 6.751819133758545, 14.793622970581055,
        13.763795852661133, 13.826931953430176, 10.15104866027832,
        8.936161994934082, 7.170886516571045, 14.704278945922852,
        7.683005332946777, 13.422807693481445, 10.22276496887207,
        13.140337944030762, 9.68088436126709, 9.22517204284668,
        7.1945977210998535, 13.738471984863281, 9.337505340576172,
        13.237569808959961, 9.091535568237305, 11.322857856750488,
        9.735662460327148, 12.212282180786133, 6.753931522369385,
        12.702648162841797, 9.863677024841309, 9.721994400024414,
        14.014089584350586, 8.456778526306152, 11.647204399108887,
        8.763243675231934, 12.491158485412598, 10.714085578918457,
        9.686347007751465, 11.709328651428223, 12.640277862548828,
        13.73054027557373, 11.772890090942383, 12.190744400024414,
        12.111313819885254, 9.159529685974121, 11.799579620361328,
        8.00256633758545, 7.12054967880249, 13.292852401733398,
        7.265786170959473, 8.298657417297363, 11.941145896911621,
        13.973844528198242, 11.662612915039062, 10.182354927062988,
        11.093315124511719, 10.582715034484863, 9.390480995178223,
        13.68847942352295, 13.724674224853516, 10.858113288879395,
        11.957818984985352, 14.004402160644531, 10.898099899291992,
        12.393343925476074, 9.153215408325195, 11.149720191955566,
        7.2831339836120605, 9.589367866516113, 9.108985900878906,
        10.700014114379883, 8.649384498596191, 7.129245281219482,
        10.979691505432129, 11.764729499816895, 13.704192161560059,
        13.6788330078125, 13.38128662109375, 12.562291145324707,
        7.267002582550049, 13.6951322555542, 13.564417839050293,
        10.855474472045898, 13.390933990478516, 14.18578815460205,
        13.323541641235352, 13.753942489624023, 9.319286346435547,
        14.199817657470703, 13.198033332824707, 13.040369987487793,
        8.372992515563965, 9.256135940551758, 11.282890319824219,
        8.641664505004883, 11.23971176147461, 13.154117584228516,
        11.278075218200684, 9.9907865524292, 11.596333503723145,
        9.151385307312012, 9.641589164733887, 13.32487678527832,
        11.558128356933594, 9.493660926818848, 12.547691345214844,
        13.400716781616211, 10.897374153137207, 13.282123565673828,
        13.207786560058594, 13.356780052185059, 10.029916763305664,
        6.57676887512207, 9.783554077148438, 8.73106861114502,
        7.133313179016113, 12.081656455993652, 14.108641624450684,
        13.867776870727539, 7.7526679039001465, 13.119580268859863,
        11.169992446899414, 9.566728591918945, 11.471834182739258,
        13.739924430847168, 10.488268852233887, 13.495224952697754,
        11.38465404510498, 10.789579391479492, 13.321572303771973,
        10.805778503417969, 13.6340913772583, 13.193826675415039,
        11.250945091247559, 10.794881820678711, 6.877743721008301,
        14.021784782409668, 13.45411491394043, 12.696130752563477,
        9.256053924560547, 9.278768539428711, 13.407142639160156,
        13.775090217590332, 10.929218292236328, 13.367267608642578,
        11.438067436218262, 9.21013069152832, 6.976048469543457,
        11.272727012634277, 7.041571140289307, 11.62922477722168,
        11.424574851989746, 13.986540794372559, 10.43655776977539,
        10.196842193603516, 11.398724555969238, 11.778780937194824,
        14.023588180541992, 11.27305793762207, 7.160736083984375,
        13.776657104492188, 9.683039665222168, 13.77707290649414,
        12.914532661437988, 9.83824348449707, 6.214427471160889,
        12.479214668273926, 13.524554252624512, 9.349381446838379,
        13.973349571228027, 9.509512901306152, 11.683451652526855,
        13.686135292053223, 11.099198341369629, 11.210654258728027,
        11.138056755065918, 11.14550495147705, 13.980237007141113,
        12.847892761230469, 13.601797103881836, 11.390607833862305,
        10.189343452453613, 14.050774574279785, 11.927840232849121,
        13.818058967590332, 10.967179298400879, 11.73861312866211,
        12.20190715789795, 13.203320503234863, 7.2597527503967285,
        12.847535133361816, 13.527731895446777, 14.357390403747559,
        11.959431648254395, 13.546930313110352, 13.999921798706055,
        9.560129165649414, 8.258652687072754, 8.977923393249512,
        13.463888168334961, 9.702095985412598, 10.86809253692627,
        13.170269012451172, 7.6710124015808105, 9.753247261047363,
        6.777558326721191, 12.216313362121582, 9.977357864379883,
        11.167463302612305, 8.276476860046387, 10.381033897399902,
        10.62191104888916, 9.297957420349121, 10.46506404876709,
        12.68983268737793, 10.326776504516602, 9.586403846740723,
        8.563719749450684, 12.250946044921875, 9.938454627990723,
        10.496964454650879, 7.157998561859131, 9.3628568649292,
        6.972387313842773, 6.96051025390625, 13.303276062011719,
        12.665810585021973, 9.829360961914062, 7.208223342895508,
        11.52758502960205, 10.636472702026367, 7.1837897300720215,
        9.46965503692627, 9.19210433959961,
      ],
      xaxis: "x",
      y: [
        11.24412727355957, 6.237059593200684, 10.667241096496582,
        6.929004192352295, 8.699530601501465, 10.847448348999023,
        7.945282459259033, 4.24281120300293, 12.86367130279541,
        5.915903568267822, 6.874151229858398, 10.766389846801758,
        10.555493354797363, 5.664007186889648, 7.015294075012207,
        7.511845111846924, 6.995053768157959, 6.532083988189697,
        8.421961784362793, 5.452134609222412, 8.718335151672363,
        10.727234840393066, 6.805063724517822, 4.967620849609375,
        12.611480712890625, 6.725351333618164, 12.850874900817871,
        11.67451286315918, 7.836170673370361, 7.008153438568115,
        5.120837211608887, 12.071074485778809, 11.986211776733398,
        4.57730770111084, 7.091681480407715, 12.295724868774414,
        12.304609298706055, 10.666606903076172, 12.597245216369629,
        -0.06006366387009621, 6.55961799621582, 6.097643852233887,
        6.078470706939697, 10.050670623779297, 8.189852714538574,
        8.987410545349121, 8.980149269104004, 8.188881874084473,
        11.017837524414062, 7.605136394500732, 2.3716890811920166,
        11.57287883758545, 11.91563892364502, 12.617761611938477,
        6.575500011444092, 8.713109016418457, 7.869822978973389,
        12.874045372009277, 11.263262748718262, 7.576687335968018,
        9.051865577697754, 7.8406662940979, 7.146820068359375,
        5.8742756843566895, 5.567549705505371, 7.606758117675781,
        10.821910858154297, 7.5169477462768555, 6.521986484527588,
        7.6225504875183105, 6.455850124359131, 11.96272087097168,
        5.318918704986572, 6.875930309295654, 4.959149360656738,
        5.356915473937988, 8.700369834899902, 12.694412231445312,
        5.692525863647461, 7.978744029998779, 12.710935592651367,
        6.998542308807373, 5.426578521728516, 10.591094970703125,
        11.592595100402832, 7.019747734069824, 8.744406700134277,
        8.878297805786133, 9.025111198425293, 5.996480941772461,
        6.565771579742432, 4.12286376953125, 8.12137222290039,
        11.971280097961426, 5.882063388824463, 11.848541259765625,
        6.696504592895508, 11.67803955078125, 2.996325969696045,
        6.0811920166015625, 4.411761283874512, 4.475944519042969,
        5.743775367736816, 9.742461204528809, 8.856508255004883,
        8.069473266601562, 5.998237133026123, 2.4258944988250732,
        10.850950241088867, 10.837301254272461, 6.935020446777344,
        5.3012518882751465, 11.729474067687988, 10.849447250366211,
        8.895745277404785, 5.7857537269592285, 11.882259368896484,
        12.033454895019531, 12.135485649108887, 9.907569885253906,
        4.087706089019775, 4.182953834533691, 12.690215110778809,
        10.04808235168457, 10.566356658935547, 7.745757579803467,
        11.347728729248047, 7.638347625732422, 11.65407943725586,
        9.538865089416504, 10.82995891571045, 6.81645393371582,
        6.044685363769531, 7.021847724914551, 2.424318313598633,
        2.3901538848876953, 11.264464378356934, 7.690462589263916,
        7.418910026550293, -0.049983423203229904, 4.2135186195373535,
        8.147518157958984, -0.04623648524284363, 7.860265731811523,
        5.9151835441589355, 5.7581987380981445, 8.503175735473633,
        6.966287612915039, 12.597002029418945, 9.850778579711914,
        10.921380043029785, 7.236324310302734, 6.599604606628418,
        4.901500701904297, 10.967013359069824, 6.776909351348877,
        4.150381565093994, 14.28785228729248, 10.147899627685547,
        8.776361465454102, 11.943646430969238, 11.09006118774414,
        7.445866107940674, 8.769959449768066, 10.603507995605469,
        4.9520649909973145, 6.653687953948975, 7.733963489532471,
        11.470202445983887, 11.843201637268066, 8.172894477844238,
        5.843826770782471, 6.119772434234619, 11.981815338134766,
        12.843509674072266, 11.345002174377441, 4.442764759063721,
        7.8955302238464355, 12.450559616088867, -0.06612124294042587,
        5.269865036010742, 12.057426452636719, 4.3839111328125,
        5.426961421966553, 10.2807035446167, 4.5864386558532715,
        8.69638442993164, 6.127562522888184, 7.811978816986084,
        4.223814010620117, 4.403743743896484, 4.677282333374023,
        11.326882362365723, 5.697569370269775, -0.01276493165642023,
        7.754418849945068, 10.144415855407715, 2.6786699295043945,
        14.239272117614746, 7.563300609588623, 11.453023910522461,
        7.924709320068359, 10.39477825164795, 4.061894416809082,
        12.493463516235352, 5.956004619598389, 7.088998317718506,
        12.694608688354492, 12.708929061889648, 6.29047966003418,
        5.794002056121826, 14.315288543701172, 14.31467056274414,
        10.068099975585938, 11.268255233764648, 11.161738395690918,
        11.09021282196045, 12.425492286682129, -0.05371752381324768,
        12.57616901397705, 10.729723930358887, 12.952874183654785,
        12.767412185668945, 7.936935901641846, 9.497269630432129,
        6.874922752380371, 10.791763305664062, 6.788106918334961,
        5.338412761688232, 4.960059642791748, 5.765897750854492,
        10.336590766906738, 5.625919342041016, 5.789119720458984,
        12.84067153930664, 12.760640144348145, 6.108826160430908,
        10.22312068939209, 7.494592666625977, 12.481307983398438,
        10.783047676086426, 6.327989101409912, 7.033720970153809,
        8.368955612182617, 10.923973083496094, 10.990294456481934,
        6.1311140060424805, 7.855965614318848, 7.464701175689697,
        -0.08009514957666397, 10.24260139465332, 5.367652416229248,
        9.182573318481445, 5.772918224334717, 5.202602386474609,
        7.537229061126709, 11.126852989196777, 8.013752937316895,
        10.436232566833496, 8.798831939697266, 7.822238922119141,
        10.068405151367188, 11.092123985290527, 6.6429266929626465,
        8.642851829528809, 11.223748207092285, 10.028658866882324,
        7.729186058044434, 6.625804424285889, 10.008613586425781,
        5.959566116333008, 7.53429651260376, 5.862210750579834,
        11.485082626342773, 7.3584771156311035, 7.507257461547852,
        10.144119262695312, 12.6716890335083, 13.06612777709961,
        12.621665000915527, 6.9161834716796875, 7.327221393585205,
        6.775033473968506, 2.730647563934326, 10.028152465820312,
        3.0348544120788574, 6.366510391235352, 9.308865547180176,
        9.120838165283203, 11.050108909606934, 5.431957721710205,
        12.058902740478516, 8.282988548278809, 8.18222427368164,
        11.043789863586426, 9.72973918914795, 8.12891960144043,
        10.667536735534668, 10.382061004638672, 8.8533353805542,
        10.094751358032227, 7.060269832611084, 11.30449390411377,
        7.7820210456848145, 10.426180839538574, 5.374590873718262,
        12.849664688110352, 6.806306838989258, 5.787573337554932,
        11.906511306762695, 9.728886604309082, 11.033652305603027,
        11.027563095092773, 9.933491706848145, 8.525453567504883,
        4.226321220397949, 11.064343452453613, 9.358860969543457,
        5.850411891937256, 9.969803810119629, 7.662191390991211,
        7.832296848297119, 7.364315509796143, 8.770929336547852,
        6.889415740966797, 8.551383018493652, 10.180037498474121,
        6.399097919464111, 11.261914253234863, 9.239114761352539,
        6.050304889678955, 11.30823802947998, 8.413921356201172,
        5.626023769378662, 7.482416152954102, 5.433297634124756,
        6.899979114532471, 4.3507256507873535, 7.685585021972656,
        9.543773651123047, 11.228256225585938, 8.471902847290039,
        8.2988920211792, 12.458076477050781, 7.121070384979248,
        9.175673484802246, 7.2811760902404785, 7.936262607574463,
        4.555490493774414, 3.9952354431152344, 6.128870487213135,
        7.998534202575684, 12.321344375610352, 7.659250736236572,
        7.512885570526123, -0.010679586790502071, 7.113555431365967,
        6.1340813636779785, 11.215517044067383, 8.056986808776855,
        10.962841033935547, 7.56442403793335, 10.718846321105957,
        8.386116027832031, 7.456106185913086, 7.136890411376953,
        12.363885879516602, 9.294869422912598, 8.550734519958496,
        8.554854393005371, 5.709470748901367, 4.268584251403809,
        9.401111602783203, 9.878629684448242, 10.283138275146484,
        5.576023578643799, 5.040642261505127, 7.2014689445495605,
        10.17672348022461, 7.834091663360596, 7.562681198120117,
        11.2766752243042, 10.78505802154541, 7.338084697723389,
        7.876856327056885, 4.1039581298828125, 11.073529243469238,
        5.6011857986450195, 8.063237190246582, 12.978044509887695,
        10.724802017211914, 8.704103469848633, 5.242651462554932,
        10.381095886230469, 6.020573616027832, 7.784748554229736,
        7.4108052253723145, 5.531599521636963, 8.501425743103027,
        9.852890014648438, 4.092275619506836, 5.934822082519531,
        10.254880905151367, 9.324070930480957, 11.069466590881348,
        9.562829971313477, 8.26286506652832, 10.950887680053711,
        7.301933288574219, 12.08408260345459, 11.262773513793945,
        9.267293930053711, 9.300861358642578, 9.161049842834473,
        9.477598190307617, 7.261197566986084, 8.18246078491211,
        7.800392150878906, 9.024238586425781, 7.910681247711182,
        7.536300182342529, 5.818365097045898, 7.358346939086914,
        10.145988464355469, 7.011830806732178, 5.728545665740967,
        9.868196487426758, 7.138377666473389, 7.7501630783081055,
        9.432195663452148, 8.325136184692383, 9.479146957397461,
        11.079082489013672, 6.62690544128418, 6.62517786026001,
        9.244382858276367, 8.009235382080078, 11.819835662841797,
        8.259288787841797, -0.09329244494438171, 11.162642478942871,
        6.718932151794434, 13.068560600280762, 11.039337158203125,
        7.7389607429504395, 6.4706807136535645, 12.947915077209473,
        8.747228622436523, 6.6984477043151855, 12.982908248901367,
        10.46108627319336, 11.545722007751465, 10.819676399230957,
        7.720339775085449, 12.86876392364502, 10.997675895690918,
        11.708563804626465, 7.820417404174805, 6.871162414550781,
        4.183988571166992, 2.568981647491455, 10.87255859375, 8.77856731414795,
        3.966475248336792, 7.9401469230651855, 8.168752670288086,
        8.730793952941895, 2.864478826522827, 5.856403827667236,
        6.631603717803955,
      ],
      yaxis: "y",
      type: "scatter",
    },
    {
      customdata: [
        [
          "1",
          {
            id: 12398354,
            date: 1751897700,
            text: "Спасибо огромное сотруднице контактного центра Газпромбанка Гульзие. Была заблокирована карта, обратился в офис Газпромбанк г. Ростова отказывались помочь в решении проблемы, ссылаясь на невозможность и т.д. и т.п. А по факту оказалось некомпетентность сотрудников и безразличное отношение к клиентам банка. \n\nВ отчаянии я обратился в контактный центр Газпромбанка, попал к сотруднице Гульзие, она внимательно выслушала, сразу вникла в суть проблемы, перебрала и предложила все подходящии и возможные варианты для меня, учитывая мои удобства, желания и возможности. И в итоге решила эту проблему. Более того вместе со мной пошагово помогла все установить и запустить. \n\nСпасибо ей огромное от меня лично и всей нашей семьи. Просим руководство оценить данного сотрудника, она будет очень полезной сотрудницей Газпромбанка, которая понимает где находится и знает чем занимается, вдобавок так хорошо и внимательно относится к клиентам.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12397808,
            date: 1751881440,
            text: 'Хочу поблагодарить сотрудника "газпромбанка" за то, что забрал меня довёз до дома в Рязанскую область. Так как я забыл там паспорт. Помог мне с оформлением и активацией карты. Очень быстро все оформил. Грамотно объяснил про интересующие меня продуктов банка. Кэшбэк и бонусы. Имя сотрудника банка Алексей В-ов.',
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12397682,
            date: 1751877540,
            text: "Добрый день! Благодарю за качественно проделанную работу, за высокий профессионализм и оперативность представителя банка Н-на Эдуарда. Желаю ему успехов на пути к поставленным целям и обязательной поддержки со стороны руководства банка! Обращалась по вопросу получения дебетовой карты с доставкой по конкретному адресу.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12397623,
            date: 1751875800,
            text: "Здравствуйте!Сегодня  07.07.25 я получила дебетовую карту Газпромбанка в городе Хабаровск. Карта была передана менеджером Сергеем, который подробно и понятно разъяснил порядок установки мобильного приложения на телефон, помог быстро её активировать. Благодаря советам Сергея, я легко разобралась как в процессе установки, так и в особенностях работы приложения и самой карты.\n\nСергей проявил себя как настоящий профессионал — с первых минут общения он продемонстрировал исключительную вежливость, внимательность и терпение. Все мои вопросы были внимательно выслушаны, компетентно разъяснены и профессионально решены. Мне было предоставлено подробное описание преимуществ банковской карты Газпромбанка и общей линейки банковских услуг учреждения.\n\nУровень обслуживания меня полностью устроил, поскольку оно было ориентировано на интересы клиента и проведено качественно и эффективно. Рекомендую Сергея как превосходного специалиста своего дела, который проявляет искреннюю заботу о клиенте и заслуживает доверия каждого посетителя банка.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12397510,
            date: 1751872140,
            text: "Добрый день, получила сегодня, 07.07.2025, вашу карту. Утром позвонила девушка, уточнила удобное для меня время и адрес, по времени договорились на 11:00. Сотрудница приехала ровно к указанному времени, помогла активировать карту, показала как пополнять, в каких банкоматах снимать. Так же помогла открыть счёт для накоплений, предложила интересную карту для покупок за границей, но пока надобности нет. Картой довольна, кешбэк очень высокий по сравнению с другими банками, карта активна, начну пользоваться сегодня.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12397451,
            date: 1751870040,
            text: "Очень быстрая и удобная доставка карт от Газпромбанка в городе Бийске. В день встречи мне позвонил представитель банка Роман П-ов и мы договорились на удобное для меня время. Встреча состоялась в назначенное время, Роман помог мне настроить приложение и открыть накопительный счет. Выражаю благодарность лично Роману и Банку в целом.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12397442,
            date: 1751869800,
            text: "Со мнлй заранее сощвонились утром, договорились о времени встречи,так же перед сасой встречей Илья созвонился и уточнил, готов ли я встретиться. На встрече мне подробно рассказал о карте об акции 35 процентов и дополгительных продуктах банка, которые меня заинтересовали, буду пользоваться ими. Встреча прошла комфортно, на все мои вопросы ответили подробно и даже больше",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12396314,
            date: 1751786640,
            text: "Перед окончанием срока вклада  2 июля позвонила в контактный центр заказать деньги. Разговаривала с сотрудницей по имени Снежана. Такого вежливого,уравновешенного,грамотного специалиста не встречала. Ни разу она не позволила себе раздражение или нетерпение, отвечая на вопросы, а говорили мы достаточно долго. Очень подходящий для работы с людьми человек. По моей просьбе подобрала территориально удобное отделение банка. Проблем с получением денег 5 июля у меня не было.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12393037,
            date: 1751601000,
            text: "ЛГ30.06.2025 года заказала дебетовую карту, так как услышала про выгодное предложение. \nЯ постоянно делаю денежные переводы, в месяц где-то около 200т \n И я пользовалась сбербаком , а лимит там до 50т бесплатно. \nА гпб, услышала выгодное предложение, вечером заказала на 2 число, утром со мной связался представитель гпб, представился курьером по имени София. Связалась со мной, чтоб обговорить время и место встречи.\nНо, я ей объяснила, что не получится, так как не находилась в городе, Сифия предложила перенести  в другой удобный мне день, мы договорились на следующей день 3.07.25.\n3.07. Созвонилась со мной София, уточнила время и место.\n\nСофия приехала ко мне во время, рассказала все про дебетовую карту, переводы, кэшбеки. \nСофич все подробно и внятно рассказала, спасибо ей за грамотную консультацию.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12391090,
            date: 1751519400,
            text: "Понравился сервис доставки карты на дом, быстро и качественно. В назвначенный день со мной связался представитель банка П-ов Роман, приятное обслуживание, доступно проинформировал по поводу использовании карты, показал как пользоваться приложением на iPhone. Также Роман помог разобраться с открытием накопительного счета, очень благодарна",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12390030,
            date: 1751456700,
            text: "Ко мне приехала Светлана В-ва - представитель банка по доставке дебетовой карты\nВсё чётко, быстро и толково объяснила, оформила, рассказала подробно и понятно о всех сервисах, привилегиях и условиях при использовании дебетовой карты, а также о дополнительных возможностях и акциях для клиентов банка.\nЯ осталась очень довольна нашей встречей! Приятное и полезное общение со Светланой! Остались только положительные эмоции и надежда на долгосрочное и взаимовыгодное сотрудничество с Газпромбанком",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12389801,
            date: 1751450340,
            text: "мы наверное так сильно обленились, что уже чуть ли не в следующий день оформления карты её готовы вам привезти. Рад, что ко мне на встречу приехал именно Б-ев Д. А. Он оказался очень отзывчивым, душевным и пунктуальным, у кого не было никакой цели навязать мне какие либо услуги, а сделать так чтобы мне было приятнее и комфортно пользоваться картой банка. Именно благодаря ему я сразу понял, что мне не нужны больше никакие другие подписки, а достаточно того что подключен Газпром плюс. Одной подпиской заменил 5 других и это очень выгодно. Спасибо Данил!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12389702,
            date: 1751446860,
            text: "Все понятно и прозрачно, приветливый сотрудник, большое спасибо. Встретились , поболтали, получили карту, разъяснения по ней, обсудили кошечек собачек! Все прекрасно все отлично все превосходно , потрясающе, чудесно, восхитительная замечательно, только погода была не очень, но в целом все было очень очень!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12389377,
            date: 1751435280,
            text: "Заказ карту с доставкой на дом от Газпромбанка. Уже на следующий день со мной связался представитель П-ов Роман и обговорил удобное для меня время, приехал у назначенное время и помог 2становить мне приложение на телефон. Так же Роман помог мне открыть накопительный счет. Балгодарность от меня лично Роману, и банку в целом.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12389336,
            date: 1751432220,
            text: "Очень понравился сервис доставки карт на до от Газпромбанка , в городе Бийске. Представитель банка П-ов Роман позвонил мне в назначенный день и договорился о встрече, меня не было по домашнему адресу в этот день, но Роман согласился приехать по другому адресу. Очень хорошо что в банке есть такие отзывчивые сотрудники. Ещё он помог мне настроить и активировать карту сразу на встрече.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12388617,
            date: 1751382240,
            text: "Срочно понадобилась карта, оставила заявку вечером на сайте, тут же пришло подтверждение, что карта будет на следующий день, с выбором времени получения. Могла получить только поздно вечером, даже не надеялась, что удастся. На следующий день рано утром позвонил представитель банка - доброжелательная девушка. Я описала ей свою ситуацию: работа за городом и появляюсь дома только в черернее время, когда банк закрыт. \n\nНа удивление девушка оказалась очень отзывчивой, вошла в мое положение и спросила когда мне удобно. Приехала домой поздно вечером, вручила карту, помогла подписать документы, а заодно проконсультировала по всем интересующим вопросам, получила информации даже больше, чем ожидала! Спасибо огромное Трубиной Полине, помогла мне решить мои вопросы, я осталась очень довольна ее отношением. Однозначно реокмендую банк и таких сотрудников!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12388048,
            date: 1751366220,
            text: "Обратился в офис газпромбанка г.Владимир ул.Студеная Гора д.36 а 1.07 2025 г. менеджер С-ва П.А  по вопросу закрытия банковского счета и открытию банковского вклада .Профессионально и быстро решила мое обращение по открытию вклада.Вежливый ,грамотный  специалист ,все обьяснила ,посоветовала.Выражаю благодарность за выполненную работу с клиентом!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12387829,
            date: 1751359380,
            text: "Добрый день! Обратились в Газпромбанк для получения дебетовой карты, чтобы открыть накопительный счёт. Оператор К-ук А.А все рассказала, объяснила как можно все оформить. Хотя до этого обратились в другой банк для этой же операции, где нам было заявлено, что людям пенсионного возраста необходимо перевести пенсию в их банк. Хотя при оформлении заявки на получение карты нигде ничего указано не было. После чего случайно обратились в Газпромбанк, где таких условий не было. Спасибо за помощь сотрудникам банка. Все оформили, все довольны!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12387476,
            date: 1751347620,
            text: "Спасибо за помощь сотруднику Никите. Оперативно, вежливо. Ответственный, принял в строго назначенное время. Предложил новый выгодный продукт. Рассказал о всех предложениях банка по вкладам. Помог определиться, и выбрать именно то, что мне необходимо. Подробно отвечал на все мои вопросы. Мой вопрос решен.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12386176,
            date: 1751283540,
            text: "Подал заявку на дебетовую карту с целью открытия накопительного счета. 29.06.25.  30.06.25 позвонила представитель банка Юлия, договорились о встрече. В назначенное время приехала, за 15 минут оформили карту, тут же её активировал по совету Юлии. Вызывает восхищение уровень компетенции Юлии, на все вопросы ответ получил сразу. Спасибо ей за такую работу, а Газпромбанку желаю чтобы все сотрудники отличались такой коммуникабельностью и компетенцией, хотя возможно это так и есть. Не знаю, т.к. у данного банка я новый клиент. Юле удачи.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12386127,
            date: 1751281800,
            text: "Хочу выразить благодарность представителю Александру А. за грамотную выполненную работу. Все обяснил показал по условиям пользованию картой. Позвонил заранее, согласовал место встречи. Согласился приехать ко мне за город. За что ему большое спасибо за оказанную услугу и за то что вошёл в положение.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12385468,
            date: 1751255820,
            text: "30.06 утром со мной связался сотник банка и сообщил мне, что сегодня состоится встреча, я заказывала дебетовую карту. Договорились с ним о времени встречи, подьехал в удобное для меня время, был приветлив и рассказал мне про дебетовую карту, ответил на мои вопросы. Так же рассказал о зарубежной карте, вкладах и других продуктах банка, которыми возможно я в дальнейшем воспользуюсь. Благодарю за оперативность и грамотную консультацию",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12385332,
            date: 1751230680,
            text: "Заказала дебетову карту 25.06.25 и на следующий день она была готова и со всеми документами была доставлена представителем банка по адресу в назначенное время. Передача карты прошла с фотографированием и подписанием документов. Всё прошло корректно и грамотно. Спасибо работникам банка за быстрое оформление и доставку карты.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12384674,
            date: 1751190540,
            text: "Пришёл на открытие дебетовой карты , очередь подошла быстро. На всё про всё ушло минут 15. Все подробно и четко объяснили и помогли с установкой приложения, активировали и самое главное отключили сразу платные подписки! Нигде такого сразу не делают, а наоборот подключают как можно больше платных услуг. Спасибо за отличное обслуживание, буду пользоваться и смотреть в дальнейшем .",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12384633,
            date: 1751188680,
            text: 'Менеджер отделения Газпромбанка в Коломне, Парковый проезд, 5 Юлия Л-ва -  профессионал высокого класса. Внимательная, терпеливая, с приятной улыбкой. Способная быстро, грамотно и аргументировано убеждать клиента. Который (как я, например ! ), зачастую бывает упёртым тугодумом. Или недоверчивым ко всяким новшествам. \n\n Юлия мне быстро помогла установить на мой старенький телефон приложение Газпромбанка. А также порекомендовала сменить оператора связи на ГПБ Мобайл, обьяснила все нюансы по тарифным планам. Я согласился в итоге, и она все процедуры по переходу проделала быстро.  Так же быстро и без проволочек оформила мне кредитную карту. И всё это она проделала в условиях моего ужасно медленного интернета и моей "интернет-" непродвинутости". \n\nЗа все время общения со мной не проявила ни малейшей нервозности, за что ОТДЕЛЬНАЯ БЛАГОДАРНОСТЬ ей! Хочется думать, что и все прочие сотрудники Газпромбанка такие же высококласные профессионалы, как Юлия Л-ва. При следующих посещениях буду стараться попадать на приём именно к ней.',
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12384525,
            date: 1751182140,
            text: "Заказала дебетовую карту. В наш посёлок курьеры не ездят, поэтому заказ сделали в ближайший город. В день заказа курьер несколько раз позвонила и уточнила удобное для меня место и время. В назначенное время приехала очень вежливая молодая девушка. Все отлично рассказала и объяснила по дебетовой карте.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12384388,
            date: 1751169540,
            text: "Во время обращения 27.06.2025 в офис банка по поводу перевыпуска дебетовой карты сотрудник проявил профессионализм: быстро и чётко объяснил все детали и выполнил работу оперативно. Время, затраченное на решение вопроса, составило около пяти минут. Консультант рассказала о преимущества карты, кэшбеке. Остался очень доволен качеством обслуживания.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12383498,
            date: 1751094840,
            text: "Представитель банка был пунктуален, вежливый, и опрятно одет. Приятно было общаться. Отлично преподнёс информацию о дебетовой карте, бонусах и прочих возможностей карты и банка в целом. На впервые месяцы отличные условия по кэшбэку, по вкладам и накопительному счету.\n\n Приложение нормальное, работает стабильно. На данный момент опыт взаимодействия с этим банком положительный, надеюсь в дальнейшем мое мнение не изменится.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12382726,
            date: 1751031660,
            text: "На днях решила заказать карту банка, перешла на сайт, за 5 минут заполнила анкету, все очень просто и понятно, никаких трудностей не возникло. Привезли карту очень быстро, представитель вежливый, все понятно рассказала, объяснила, приложение удобное не зависает, очень удобно что можно пополнять карту в сторонних банкоматах",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12382025,
            date: 1751010960,
            text: "21.06.2025 Заказала дебетовую карту Газпромбанка. Прежде с ними никогда не работала. Решила попробовать. Заполнить форму было очень просто, приложение удобное. Выбрала дату и время. Представитель банка очень лояльный специалист, с внимательным отношением к новым клиентам банка. Несколько раз созванивались для встречи в подходящее для меня время и место. Огромная ему благодарность за терпение, понимание и профессионализм!\n\nНа встрече все подробно мне разъяснил без навязчивости и предложения лишних услуг банка. Досконально знает свое дело! Все подробности и нюансы и банка и онлайн кабинета и правил кешбека и акции. Приятно было общаться с профессионалом своего дела! Ещё раз огромная ему благодарность! Надеюсь, что и сотрудничество с Газпромбанком принесет положительные эмоции и дополнительный доход!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12381886,
            date: 1751005980,
            text: "Хочу отметить отличную работу курьера Дмитрия. Я заказала дебетовую карту и ждала звонка курьера.26 июня 2025г. мне позвонил курьер Дмитрий. Очень вежливо, тактично  спросил удобное для меня время и согласился подъехать. Скажу больше, он на час раньше приехал и ждал, когда я приду с работы. С таким я столкнулась в первый раз. Было так приятно. И общаться с ним было очень приятно- он такой вежливый тактичный, обходительный. Все понятно объяснил, показал. Ну прям респект ему. Я ему очень благодарна. отличный работник. Спасибо!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12381377,
            date: 1750959900,
            text: "Хочу поделиться своим положительным опытом общения с представителем Газпромбанка, Юлией. Получение дебетовой карты стало для меня легким и приятным процессом благодаря её профессионализму и внимательному отношению. Карту получал 17.06.2025 в городе Самара.\n\nЮлия подробно объяснила все условия и преимущества карты, рассказала про мобильную связь и выгодные тарифы, так же ознакомила меня с сервисом юридической поддержки. В данный момент для меня это очень актуально. Ответила на все мои дополнительные вопросы, что помогло мне сделать правильный выбор.\n\nТакже хочу отметить, что оформление прошло быстро и без лишних сложностей. Благодарен Юлии за её помощь!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12381010,
            date: 1750946460,
            text: "Хочу поделиться качеством обслуживания в банке Газпромбанк. Решил открыть дебетовую карту, но взял не тот талон. Меня быстро перевели на другого специалиста. Консультант рассказала о преимуществах открытия карты, составили документы. Рассказали какие вклады и  счета можно открыть, а также какой кэшбэк можно получить если пользоваться картой. В течении минут 10 мне была выдана карта.Благодарю за быстрое и качественное обслуживание.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12380958,
            date: 1750944780,
            text: "Здравствуйте.  \nХочу поблагодарить курьера Газпромбанка, что приехала к тому времени, которое я указала. Я работаю онлайн и мне важно не отрываться от работы. \nОформление документов заняло не более 10  минут. Далее скачали приложение и активировали карту. Курьер рассказала про кэшбэк в 35%, классная акция. Жаль заканчивается 31 июля. Надеюсь в августе будет что нибудь новое для клиентов банка. Буду рекомендовать друзьям, тоже по акции- по веди друга.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12380844,
            date: 1750941540,
            text: "Встреча с представителем банка прошла успешно. Очень добрый и вежливый человек. Все объяснил внятно и понятно. Рекомендую этот банк. Утром мы созвонились и договорились о встрече. Он рассказал мне о всех привилегиях данного продукта, кешбек, бонусы и. т.д. Данную карту буду использовать в роли зарплатной так как очень удобна в использовании. Спасибо газпромбанку!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12380844,
            date: 1750941540,
            text: "Встреча с представителем банка прошла успешно. Очень добрый и вежливый человек. Все объяснил внятно и понятно. Рекомендую этот банк. Утром мы созвонились и договорились о встрече. Он рассказал мне о всех привилегиях данного продукта, кешбек, бонусы и. т.д. Данную карту буду использовать в роли зарплатной так как очень удобна в использовании. Спасибо газпромбанку!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12380812,
            date: 1750940940,
            text: "Хотел бы выразить свою благодарность сотруднику Газпром банка В-ов Алексею,доставил карту в удобное для меня время и место в рязанской области ,рассказал подробно о кешбеке,и других интересующих продуктов банка,помог с активацией карты,рассказал об интересующих для меня вкладах и сравнениях,большое спасибо",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12380187,
            date: 1750924380,
            text: "Потеряла дебетовую карту, обратилась за перевыпуском. Обслужили быстро, очереди практически не было. Сотрудница К-ва Елена озвучила всю необходимую информацию, помогла с активацией (не ловит сеть, предоставили возможность подключиться к местной), ответила на все мои вопросы,дала пояснения. Очень приятная, квалифицированная сотрудница.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12380106,
            date: 1750921260,
            text: "Добрый день!  Мне как можно быстрее нужна была карта Газпромбанка для совершения операции. Зашла на сайт, оформила за 10 минут. Мне было предложено доставить карту на дом, что очень удобно! Ближайшая дата - следующий день!  Время с 9 до 18, но представитель банка звонит и обговаривает удобное время. Привезли карту в назначенный час, рассказали о пр имущества, кэшбеке, мобильном приложении и в целом о существующих услугах. При этом представитель не навязывал доп. услуги, а информировать, что тоже является большим плюсом. В итоге получила бесплатную карту в кратчайшие сроки! Работой банка пока довольна)",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12379827,
            date: 1750902960,
            text: "Банк благоустроен, много специалистов, качество обслуживания на высшем уровне, любой вопрос решают объективно, все объяснили и помогли, очень хорошие преимущества дебетовой карты\nОчень много возможностей так же предлагают с кредитной картой считаю, что без проблем, а только в удовольствие пользоваться их продуктами",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12379380,
            date: 1750867800,
            text: "Обратился в банк по вопросу некорректного расчета кэшбэка по акции, а точнее неначисления в  последний месяц действия акции.\nДолго и со скрипом пытался донести до сотрудников в чате, на горячей линии и даже по электронной почте, что при начислении со стороны банка допущена ошибка.\nНаконец-то мне повезло - со мной связался вдумчивый и ответственный сотрудник банка Александр.\nВсё время, в течение которого решался мой вопрос - Александр был на связи, звонил, уточнял детали, пояснял ситуацию.\nВопрос по итогу решился положительно, кэшбэк зачислен в полном объёме.\nСпасибо большое Александру за отзывчивость, внимательность, желание разобраться и решить вопрос, ну и конечно за положительное решение!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12379244,
            date: 1750862940,
            text: "25.06.25 обратилась в офис банка (тамбов советская 23) из-за проблем с интернетом не могла перевести деньги.\nСотрудники быстро решили мой вопрос. Деньги были переведены. Сотрудники решили все мои вопросы. В офисе чисто и аккуратно, вежливые сотрудники и просторный зал без очереди. Огромное спасибо за быстрое обслуживание и приятных работников!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12378975,
            date: 1750855440,
            text: "Получил рекламное предложение по дебетовой карте Газпромбанка. Прежде с ними никогда не работал. Решил попробовать. Заполнить форму было очень просто, приложение удобное. Выбрал дату и время. Представитель банка очень лояльный специалист, с внимательным отношением к новым клиентам банка. Несколько раз созванивались для встречи в подходящее для меня время и место. Огромная ему благодарность за терпение, понимание и профессионализм!\n\nНа встрече все подробно мне разъяснил без навязчивости и предложения лишних услуг банка. Досконально знает свое дело! Все подробности и нюансы и банка и онлайн кабинета и правил кешбека и акции. Приятно было общаться с профессионалом своего дела! Ещё раз огромная ему благодарность! Надеюсь, что и сотрудничество с Газпромбанком принесет положительные эмоции и дополнительный доход! Привилегии - больше, чем выгодно.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12378730,
            date: 1750848420,
            text: "25.06.25  посетила офис в г. Москва, Кутузовский пр-т, 43.   Вопросов было несколько: установка  мобильного приложения ГПБ,  а также Приложений, связанных с Привелегиями ( у меня Премиум пакет), получение карты.  Менеджер по премиальным клиентам  Виктория  четко и  быстро  помогла мне все установить,  показала самые нужные для меня функции, дала очень полезные советы по привелегиям, о которых я не знала. Я получила ответы на все интересующие меня вопросы.  И ничего лишнего.   Спасибо за такое  качественное  и профессиональное  обслуживание.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12378522,
            date: 1750841700,
            text: "Посетил отделение банка в Щелково с целью получения стикера для безконтактной оплаты, по заявлениям представителя банка по телефону это быстрый процесс. По факту я оказался первым к специалисту, получение прошло очень быстро выдали две штуки (мне и супруге), все оформление через мобильное приложение очень быстро (мин 15), отмечу профессиональный подход сотрудника и решенная задача) Спасибо!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12378379,
            date: 1750838340,
            text: "Оформляла дебетовую карту. Все прошло очень комфортно и хорошо. Представитель банка позвонил в начале дня, предупредил, когда примерно его ожидать. Также связался примерно за час до прибытия, то есть, была возможность спокойно спланировать свое время на день. Сама выдача карты прошла очень комфортно. Представитель банка быстро оформил все документы, ответил на все вопросы и разъяснил все пункты документов. Кроме того, подробно и доступно рассказал о действующих преддожениях и акциях банка и помог разобраться в работе приложения.\nБольшое спасибо за профессионализм!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12378309,
            date: 1750836480,
            text: "Здравствуйте! 24.06.2025 года получила дебетовую карту Газпромбанка в г.Хабаровске. Хочу выразить благодарность Менеджеру Сергею за быстрое и качественное обслуживание при оформлении карты. Все объяснил четко и понятно, как правильно установить приложение на телефоне, помог активировать карту, помог разобраться с условиями. Был очень внимателен и вежлив, не смотря на то, что я несколько раз переносила встречу. Встречались мы в назначенное мной  время. Сергей внимательно выслушал мои вопросы.Профессионально на них ответил, помог сориентироваться  в банковских услугах. Объяснил преимущества карты Газпромбанка и банка в целом. Рассказал о дополнительных продуктах и услугах банка, меня заинтересовала мобильная связь и мы оформили сразу сим карту. Я довольна обслуживанием. С удовольствием рекомендую его как отличного специалиста с профессиональным подходом к клиентам. Спасибо!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12378221,
            date: 1750833600,
            text: "11 июня  в городе Челябинск мне была доставлена дебетовая карта, представитель банка Константин все доступно и понятно объяснил, рассказал про дополнительные продукты, про все преимущества использования дебетовой карты.Константин также помог активировать карту, был очень вежлив. Оцениваю его работу на 10 из 10.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12378188,
            date: 1750832160,
            text: "Получила рекламное предложение по дебетовой карте Газпромбанка. Прежде с ними никогда не работала. Решила попробовать. Заполнить форму было очень просто, приложение удобное. Выбрала дату и время. К сожалению, в назначенный день я не успела приехать в Пермь. Представитель банка Виктор очень лояльный специалист, с внимательным отношением к новым клиентам банка. Несколько раз созванивались для встречи в подходящее для меня время и место. Огромная ему благодарность за терпение, понимание и профессионализм! На встрече все подробно мне разъяснил без навязчивости и предложения лишних услуг банка. Досконально знает свое дело! Все подробности и нюансы и банка и онлайн кабинета и правил кешбека и акции. Приятно было общаться с профессионалом своего дела! Ещё раз огромная ему благодарность! Надеюсь, что и сотрудничество с Газпромбанком принесет положительные эмоции и дополнительный доход!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12376124,
            date: 1750749540,
            text: "Хотел от души накидать лайков представителю Газпромбанка(не помню как её зовут?) Очень все хорошо и в подробностях мне рассказала по поводу карты, предложила несколько продуктов но я отказался. Вобщем 10 из 10.Еще хотел поставить плюсик представителю банка за пунктуальность. Вобщем и целом я пока всем доволен)))",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12372535,
            date: 1750515720,
            text: "Хочу от всей души поблагодарить вашего сотрудника, Анну, за безупречный сервис и человеческое участие!  Ситуация с получением карты для меня была нестандартной, и Анна не просто выполнила свою работу, а проявила искреннюю инициативу, чтобы помочь. Она нашла оптимальное решение, подробно всё объяснила и сделала процесс максимально простым и комфортным.  Отдельно хочу отметить, насколько приятным и доброжелательным был наш диалог — это редкое качество, которое делает общение с банком по-настоящему тёплым и доверительным.Большое спасибо за профессионализм и душевный подход! Уверен, что вашему коллективу важно знать, что их труд так ценится.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12372330,
            date: 1750506780,
            text: "Последнее время общение  с сотрудниками Газпромбанка приносит  удовлетворение и даже радость. У меня заканчивался срок по вкладу, удивила смс, поступившая от банка.с указанием срока закрытия и приглашением в банк. Накануне ещё позвонил сотрудник банка повторил приглашение, уточнил устраивает ли время и место нахождения банка. Такое внимание, конечно, подкупает. В назначенное время меня уже ждал сотрудник. Получила информацию о возможностях различных Владов и счетов в Газпромбанке с учетом суммы вклада, сроков получения и дохода. \n\nК моей радости в личный кабинет поступило и персональное предложение по вкладу Оформили очень быстро, пока шло оформление , получила консультантакцию и по кредиту потребительскому, и о кэшбеке, и о вкладе с господдержки,. Было настолько оперативно, четко, граммотно, что поймала себя на мысли, жаль что так быстро. Смеюсь, конечно, но улыбалась  всю обратную дорогу к дому. Спасибо за отличное настроение и безукоризненное обслуживание.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12371688,
            date: 1750457100,
            text: "Благодарю за доброжелательное, чуткое отношение сотрудника Газпромбанка Ивана за оформление мне дебетовой карты Газпромбанка у меня на дому 19 мая 2025 года. В г. Казани. Благодаря Ивану, процесс оформления прошел быстро и комфортно. Он проявил высокий профессионализм, внимание к деталям и готовность ответить на все мои вопросы. Благодаря его усилиям, я стал клиентом Газпромбанка и теперь уверен в надежности и качестве предоставляемых услуг.\n\nВыражаю искреннюю благодарность Ивану за его работу и рекомендую его как отличного специалиста!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12371506,
            date: 1750443840,
            text: "Добрый вечер! Оформляла дебетовую карту вашего банка. Позвонила девушка- представитель банка, я ей объяснила, что сейчас нет возможности с ней встретиться, она тут же предложила мне другое время встречи, да ещё приехала и на работу ко мне. Большое спасибо за понимание! Рассказала всё, какие привилегии, какой кешбэк, скачали приложение - и всё, можно пользоваться! Как хорошо когда всё четко и понятно! Спасибо!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12371506,
            date: 1750443840,
            text: "Добрый вечер! Оформляла дебетовую карту вашего банка. Позвонила девушка- представитель банка, я ей объяснила, что сейчас нет возможности с ней встретиться, она тут же предложила мне другое время встречи, да ещё приехала и на работу ко мне. Большое спасибо за понимание! Рассказала всё, какие привилегии, какой кешбэк, скачали приложение - и всё, можно пользоваться! Как хорошо когда всё четко и понятно! Спасибо!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12370961,
            date: 1750426140,
            text: "Хочу вырозить благодарность представителю банка А-ву Матвею. Приезжал ко мне два раза, из за сбоя в работе МТС (не приходили смс для подписания документов). Помог вывести приложение на рабочий стол, активировать и сразу же пополнить карту, подробно рассказал про кэшбек, и показал как открыть накопительный счет",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12370753,
            date: 1750420860,
            text: "Добрый день, хочу оставить положительный отзыв о работе сотрудника В-ой Маргарите, очень благодарна за понимание. У меня грудной ребенок, живу вне зоны покрытия доставки, думала ,что смогу приехать в назначенное место, но обстоятельства сложились по-другому. Представитель вошла в положение и приехала по другому адресу. Помогла установить приложение, мы оформили сим карту Газпромбан Мобайл, обьяснила как принять участие в акции кэшбэк 35%. спасибо большое за компетентную помощь",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12370318,
            date: 1750409940,
            text: "Получил сегодня дебетовую карту вашего банка. Заинтересовал кешбек 35% и возможность распоряжаться счётом без посещения офиса. Со мной утром связался сотрудник банка, Ксения, уточнила удобное время и место для доставки, получилось так, что по адресу, который я указал, находиться я не смог, Ксения без негатива уточнила где я буду и во сколько мне удобно, договорились на 12:00. \n\nСотрудник приехала точно к обозначенному времени, на позитивной ноте рассказала всё про карту, как пополнять, где, даже рассказала про банкоматы, где они находятся, по времени получение заняло всего минут 10, где я получил карту, установил пин-код, открыл счёт для накоплений. Встреча очень порадовала, Ксении успехов, 🙏💕",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12370109,
            date: 1750405020,
            text: "Оформил дебетовую карту, курьер позвонил и договорились о встрече, в назначенное время встретились как договорились, быстро ознакомил меня с документами, дал пояснения, рассказал на что обратить особое внимание. Всё быстро и четко. Спасибо за обслуживание!\nБыло бы неплохо ещё сразу же рассказать клиенту о том какие комиссии (услуги) подключены к карте и их стоимость, потому что если сразу не начинать пользоваться клиент банком, то будет списываться ежемесячно комиссия за услугу, в моем случае это 300₽/мес.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12369058,
            date: 1750343520,
            text: "Очень приятно иметь дело с банком, где каждый сотрудник заботится о клиенте и стремится максимально упростить все.\n16 июля, оплатив какой то счёт, мне предложили целый список подарков.  Я выбрала дебитовую карту Газпромбанка, и не сколько не пожалела.Оформила заявку, выбрала день доставки.\nЗа день до доставки позвонил сотрудник банка Иван, уточнил когда и как мне будет удобно получить карту. Адрес доставки указывали рабочий, но график поменялся и мы с Иваном договорились, что он привезёт мне карту на другой адрес.\nОгромное спасибо, за подробный рассказ о преимуществах карты, о всех её плюсах, кэш бэках, о моментах, которые отличают карту Газпромбанка от других.\n\nИван помог мне закачать мобильное приложение, ответил на все мои вопросы, объяснил, как работать в приложении, как открыть счёт, какие начисления я буду получать.\nМне всё понравилось. Мы тут же активировал карту, я положила деньги на счёт и начала пользоваться её.\nЕщё раз спасибо, надеюсь, что и дальше смогу рассчитывать на помощь сотрудников банка при возникновении вопросов, карта Газпромбанка станет любимой, и я с уверенностью буду её рекомендовать своим друзьям и знакомым.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12368740,
            date: 1750334760,
            text: "Благодарю представителя Газпромбанка банка Виктора за грамотность и лояльный подход. Сотрудник набрал меня 19 июня и предложил сделать доставку карты в мой населенный пункт, г Краснокамск раньше на неделю, чем это предлагала система банка при оформлении карты. На встрече помог активировать карту. Был вежлив и корректен.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12368565,
            date: 1750330080,
            text: "Здравствуйте, сегодня я получила дебетовую карту от представителя Газпромбанка. Встречу прошла у меня на работе. Переживала, что выдача карты будет долгой, но нет. Дмитрий за 15 минут объяснил мне всё преимущества и условия карты. Рассказал про акции которые сейчас действуют и подписки. Так же хотела бы отметить интересный сервис круглосотучной поддержки клиентов, который я оформила по рекомендации представителя. Сам сервис называется Социальный помощник. Один сервис включает большое количество услуг, которые мне пригодятся. Рекомендую каждому обратить внимание на дебетовую карту Газпромбанк и к сервисам которые он предлагает.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12368553,
            date: 1750329540,
            text: "Получил карту Газпромбанка, утром позвонила девушка, уточнила удобное время, согласовали на 14:00, Ксения приехала во время, рассказала и показала как активировать карту, как ее пополнять, как и откуда снимать деньги. Так же открыли накопительный счёт, под очень хороший процент. Картой доволен, кешбек на уровне, рекомендую друзьям, однозначно 👍",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12368337,
            date: 1750324800,
            text: "Хочу выразить благодарность представителю Газпромбанка за грамотно проделанную работу, все подробно объяснил рассказал про условия по карте, про кешбек, который меня интересовал, ради чего я заказал эту карту. А самое главное представитель согласился приехать не на указанный адрес, а приехал ко мне на работу за город, за это особая блогодарнось!!!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12368307,
            date: 1750324080,
            text: "Недавно оформил дебетовую карту Газпромбанка через Банки.ру. Ранее не пользовался подобными сервисами, но остался приятно удивлен. Процесс подачи заявки занял всего несколько минут, все поля понятны и заполняются легко. Одобрение заявки произошло очень быстро, что меня приятно удивило. Сотрудник банка Борис доставил карту в указанный срок прямо по моему адресу. В целом, очень доволен удобством и скоростью оформления через Банки.ру. Ну и конечно же, 2000 бонусных баллов от Банки.ру как приятное дополнение. Рекомендую всем, кто ищет выгодные предложения по банковским картам!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12367887,
            date: 1750313280,
            text: "Хочу поблагодарить представителч банка Владислава за его работу при доставке дебетовой карты и его оформления.\nВстреча с Владиславом была назначена 16 июня. Утром мы созвонились и обсудили встречу по моей заявки. Саму заявку одобрили быстро, встречу поставила на понедельник.\nС самим представителем мы встретились по удобному для меня адресу в районе 11 часов.\nНа самой встрече мы подписывали заявление о получении, меняли персональные данные и активировали карту.\nВсё было быстро и понятно. Владислав даже спрашивал есть ли вопросы по самому оформлению. Были единственные вопросы по накопительному счету, ответ я на них получилась.\nСпасибо за дебетовую карту",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12366065,
            date: 1750253340,
            text: "Выражаю благодарность сотруднику самарского офиса Даниле. За внимательность и пунктуальность. Он мне мне доставил карту в сентябре 2024 года. Так же при получении карт моими друзьями я обращался к нему для доставки карт. В общем клиентоориентированный сотрудник, всегда на связи, да офис в котором раотает находится рядом с домом.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12366021,
            date: 1750252200,
            text: "16 июня в 19.40 обратилась в отделение банка Газпромбанк по адресу: г. Москва, ул Проспект Вернадского, д. 37 корпус 2, для того, чтобы закрыть счёт. Так как я пришла за несколько минут до закрытия, людей было мало. В офисе стояла обычная, спокойная атмосфера. В ожидании своей очереди я успела оценить, насколько мягкие у них диваны, но расслабиться я не смогла, потому что меня пригласили к окну уже спустя пару минут после того, как я взяла талон. Операции по моему вопросу провели быстро, я была в восторге. Меня удивило то, что несмотря на то, что это был конец рабочего дня, сотрудники сохраняли спокойствие и дружелюбие. С Радостью советую это отделение банка. У них, кстати, комфортная температура в офисе.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12365143,
            date: 1750230900,
            text: "Приезжал сотрудник банка Владислав. Оформил карту, рассказал о полезных функциях приложения, текущих акциях и услугах банка. Вежливый, грамотный, корректный. Сразу открыли удобный для меня вклад. Также оформили годовую подписку на юридические консультации, полезная услуга. Обслуживание рекомендую. Удобно, что привозят домой, но мне ближе формат самостоятельного посещения офиса",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12364827,
            date: 1750203120,
            text: "Здравствуйте! 11.06.2025 года получил дебетовую карту Газпромбанка в г.Хабаровске. Менеджером по передаче карты был Сергей. Четко и ясно объяснил как правильно установить приложение на телефоне, помог активировать карту. Его профессиональные советы помогли мне разобраться как в установке, так и работе приложения и использования карты. \n\nС самого начала общения он был вежлив, терпелив и внимателен. Встречались мы в назначенное мной  время. Сергей внимательно выслушал мои вопросы. Профессионально на них ответил, помог соорентироваться  в банковских услугах. Объяснил преимущества карты Газпромбанка и банка в целом. \n\nЯ доволен обслуживанием. Его внимание к клиенту и эффективность обогатили мой опыт в банковских продуктах данного банка. С удовольствием рекомендую его как отличного специалиста, знающего свое дело, который действительно заботиться о своих клиентах.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12364809,
            date: 1750199280,
            text: "Давно хотел получить карту именно этого банка, поскольку являюсь  служащим, и именно карта этого банка нужна для зачисления зарплаты. К сожалению, в крыму я не встречал банкоматов и офисов банка, как и многих других банков.  При оформлении места доставки карты выбрал Краснодар. Тем более, по своим делам должен был приехать в Краснодар на выходных.  \n\nС утра, как и положено, со мной связался сотрудник Дмитрий  и мы согласовали вечернее время встречи в районе  18 часов на жд вокзале.  Планировал приехать  пораньше, но  автобус задержали и  я понял, что не успеваю  в начначенное время. Когда со мной связался представитель, то я попросил его подождать немного. Но это 'немного' растянулось на полтора часа, по итогу с учетом заторов на дороге я  приехал только в полседьмого вечера, т.е. за пределами интервала доставки. \n\nДмитрий учтиво дождался меня, помог активировать карту.  На встрече мне установили интернет банк, поскольку на базе айос в апсторе приложения банка нет и для входа более упрощённый вариант через сайт. Вдобавок мне детально объяснили про акцию кэшбек 35 процентов, что , по -моему мнению, дает определённые  преимущества перед другими банковскими картами.  В итоге карту получил,  проверили систему быстрых платежей, как обязательную часть активации карты. Доставкой и доброжелательностью сотрудника банка Газпромбанк я доволен.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12364671,
            date: 1750188720,
            text: "Хочу выразить огро благодарность представителю банка об Наталье , прекрасный человек , профессионал своего дела , очень быстро помогла получить карту , очень тактильная, грамотная , на все мои вопросы ответила , и все подробно объяснила и рассказала , побольше бы таких замечательных и профессиональных людей , цены ей нету , очень прошу руководство заметить это и выделить грамоту и финансовую награду 👏🏻",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12363695,
            date: 1750157760,
            text: "Здравствуйте! Срочно потребовалось приличная сумма на приобретение автомобиля.  После обращения в салоне, многие банки в автокредите отказали. Причин не объяснили. Кредитная история чистая, платёжеспособность имеется. Позже выяснилось, не оплачен давний штраф (о котором даже извещения не было). По новой заявку на автокредит можно подавать только через 2 месяца. А в приложении Гапромбанка пришло сообщение с предложением рассмотреть другие варианты.  Перешла по ссылке, заполнила анкету, через 10 мин перезвонил сотрудник банка, уточнил информацию. И зарегистрировал на посещение в ближайшее отделение. Там сотрудники быстро объяснили все возможные варианты и составили необходимые документы.  Всё получилось. Благодарность сотрудникам за их работу. Газпром - всё получится!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12363577,
            date: 1750155180,
            text: "Заказала вчера дебетовую карту, а уже сегодня днём получила карту от представителя Елены. Приятная девушка все прозрачно объяснила и ответила на мои вопросы. Была вежлива и учтива. Никаких услуг мне не накручивала. Также быстро оформили карту, что тоже понравилось. Также рассказа об выгодных предложениях банка и о кэшбеке хорошем. Все круто!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12363035,
            date: 1750137420,
            text: "Очень хорошая работа, оперативно доставили в назначенное время, очень приветлтыфй сотрудник . Рассказали про карту, её бонусы и привелегии. Как устроена карта и какие бонусы меня ждут. Обязательно буду пользоваться с удовольствием и обращаться за сотовой связью  в этот банк. Сотрудника звать Х-на Алла С.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12362904,
            date: 1750119240,
            text: "16.06.25г. заказала карту на 18.06.25г.. 17.06.2025 г. позвонил курьер по имени София и предложила перенести на 17.06.25г. так как было свободное окно. Мы договорились и через час курьер приехала ко мне домой. Мне София рассказала про дебетовую карту, накопительные счета, все плюсы карты подробно были рассказаны. Спасибо большое Софии.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12362904,
            date: 1750119240,
            text: "16.06.25г. заказала карту на 18.06.25г.. 17.06.2025 г. позвонил курьер по имени София и предложила перенести на 17.06.25г. так как было свободное окно. Мы договорились и через час курьер приехала ко мне домой. Мне София рассказала про дебетовую карту, накопительные счета, все плюсы карты подробно были рассказаны. Спасибо большое Софии.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12362438,
            date: 1750087980,
            text: "Всем доброго времени суток. Заказала я карту 27.05.2025 получить должна была 3.06.2025, но по техническим причинам представитель не смог приехать и привезти. Для меня это было не принципиально и мы договорились на другое удобное для меня время. В назначенный день приехать сотрудник Георгий, привез карту, рассказал всё, что меня интересовало. Я человек любопытный и подозрительный, он развеял все мои сомнения. Т.к. я торопилась, да ещё и плохо себя чувствовала, Георгий помог мне активировать карту и установить приложение, т.к. до этого самостоятельно у меня не получалось этого сделать. Спасибо огромное, пользуюсь картой вторую неделю, всем довольна. Рекомендую.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12361408,
            date: 1750056780,
            text: "Хочу передать слова благодарности сотруднику банка Владиславу. \nСозвонились с Владиславом 9 июня чтобы обсудить место и встречу по выдаче карты. Карту я заказывала доставкой, одобрили дебетовую карту чуть ли не моментально.\nВстречу с сотрудником обговорили утром и уже около 10 сотрудник был у меня.\nПопросила зайти в здание, где я работаю.\nСама встреча шла около 25 минут.\nС сотрудником мы подписывали заявление о получени, меняли данные по заявке и активировали карту.\nВсе было быстро и профессионально. Также ответили на мои вопросы по поводу обслуживания, платных услуг, накопительных счетов и преимущества зарплатных клиентов. На все вопросы ответили, все понравилось",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12361321,
            date: 1750052280,
            text: "Здравствуйте я являюсь клиентом Газпромбанка. Позвонил в контакт центр 15.06.2025 утром 10-11 ч, для уточнения информации об акции по дебетовой карте. Интересовался акцией 35% на ежедневные траты, а именно какой кешбек я могу получить? и какие призовые покупки входят в акцию. Ожидание на линии было короткое, не более 2 минут что очень порадовало. Сотрудник банка дал подробное описание акции и дал полное пояснение по данному вопросу очень быстро коротко и по делу. Спасибо большое.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12359295,
            date: 1749888600,
            text: "Процесс получения дебетовой карты прошел быстро и гладко благодаря вежливому и профессиональному сотруднику К-та Р.В. Он помог мне разобраться со всем необходимым и ответил на все вопросы, которые у меня возникли. Особенно мне понравилось, как внимательно вышеуказанный представитель банка относился ко всем деталям — даже мелочи не остались без внимания.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12359264,
            date: 1749887160,
            text: "Не так давно стала клиентом банка. Заказала дебетовую карту. Привез курьер, молодой человек по имени Денис.\nСразу видно, что человек любит свою работу. С трепетом отвечал на все мои  вопросы. Помог установить ярлык на рабочий экран айфона. Очень вежливый, коммуникабельный в общении с клиентом. Рассказал про выгодные условия на остаток по счету, про программу сбережений. А так же про кешбек . Хочу поблагодарить сотрудника, так как мало таких сотрудников, которые на все 100% знают свой продукт.💪",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12359135,
            date: 1749878040,
            text: "Все понравилось. Привезли карту в назначенное время и место. Представитель все подробно рассказала, помогла скачать и настроить приложение, подключила акции. Предложила дополнительные опции ненавязчиво. После получения карты позвонили из банка и узнали, все ли понятно. Вообщем отличный сервис, картой пользуюсь, все нравится.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12357563,
            date: 1749745740,
            text: "Сегодня 12 мая 2025 года я обратилась по вопросу сервисов в Газпромбанк. На связи со мной была и  отвечала на много вопросов сотрудник Ксения. В том числе о сервисах банка и кэшбэке. Благодарю сотрудника Ксению за терпеливое отношение к клиентам,многое было непонятно,но на все мои вопросы дала полную информацию,ещё раз спасибо))",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12357240,
            date: 1749730620,
            text: "Заказал дебетовую карту. Доставил представитель банка, помог заполнить документы, не торопил, по каждому пункту делал разъяснения. Представитель был вежлив, пунктуален. В рамках своей миссии рассказал о работе банка, доступных продуктах, способах активации дебетовой карты и открытия (если понадобится) счёта. Сотруднику благодарен.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12355239,
            date: 1749641940,
            text: "От всей души выражаю признательность и благодарность за оказанную консультацию оператору горячей линии «Газпромбанк» (Акционерное общество) Камилле (номер 49**3), быстро вникает и решает вопросы. Желаю карьерного роста и процветания, за профессионализм.\nКогда я обратилась на горячую линию «Газпромбанк» АО оператор Камилла сразу вникла в суть вопроса по оформлению дебетовой карты «Мир» и сказала, что на карте кэшбэк 35% на все самое важное, эта: супермаркеты, ЖКХ, маркетплейсы, кафе, транспорт и другие категории. Бесплатно: выпуск, обслуживание и доставка за дебетовую карту «Мир». \nНаш разговор длился 36 минут 22 секунды, 09.06.2025 года, позвонила я в 19 часов 24 минуты.\nСкриншот прикрепила от 09.06.2025г.\nС уважением, Наталья.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12355163,
            date: 1749640440,
            text: "Через сайт заказал доставку дебетовой карты. По смс предупредили во сколько представитель доставит еë. Позвонил представитель банка и уточнил, устроит ли время доставки? Я сказал что устроит, но лучше перед приездом мне позвонить и уточнить, могу ещë быть на работе. В назначенный день представитель перезвонил и так как я ещë был на работе, привëз мне на работу. Грамотно проконсультировал по всем вопросам, помог в приложении карту активировать. Вобщем оставил очень положительные воспоминания от своей работы",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12355128,
            date: 1749639660,
            text: "Получила карту банка, мне позвонили и уточнили, удобно мне сегодня или нет. Встреча назначена была на 14:30, сотрудница Ксения, приехала вовремя, объяснила все про карту, кешбек 35%, помогла открыть счёт для накоплений. Встреча длилась всего 15 минут. Спасибо большое, много узнала нового про банк, встречей очень довольна.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12354362,
            date: 1749619320,
            text: "08.06.25 я Обратилась в банк в отделение на проспекте Вернадского за выпиской по счету. порадовало быстрое обслуживание, ждала не более 5 минут.  В отличие от отделения в Одинцово, где я провела 3 часа, чтобы открыть эскроу счет.  Приятный сотрудник понял сразу суть вопроса и подготовил выписки по моим счетам.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12354280,
            date: 1749612180,
            text: "Оформляла дебетовую карту для открытия в дальнейшем накопительного счета, все быстро и удобно на сайте банка. Очень удобная услуга доставки карты на дом. Представитель подробно рассказала о договоре, услугах и обслуживании карты. При открытии карты сразу доступна акция повышенного кэшбэка, что очень порадовало. З",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12354247,
            date: 1749609540,
            text: "Уважаемые клиенты Газпромбанка. Здесь полный ОБМАН в выдаче сертификатов за открытие карт!!!\nРазбираюсь с ними уже несколько месяцев, они кормят обещаниями И ТОЛЬКО!!!\nПредставители банка прошу не писать мне больше на данное сообщение,  что типа давайте разберёмся - видимо для Вас это только слова.\nС остальными банками вообще никаких проблем,  даже писать не надо. УСЛОВИЯ ВЫПОЛНЕНЫ МНОЮ - ВЫПОЛНЯЙТЕ И СВОИ!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12354182,
            date: 1749598080,
            text: "Заказал карту 10.06.25 года. Сегодня утром 11.06.25 созвонился со мной курьер  по имени София в 10:00. Договорились о встрече, по времени так же уточнила, когда мне удобно. \nТак как, я был занят до 12, договорили после обеда. Обговорили адрес и место. \nКогда у меня появилось свободная минутка, я решил позвонить курьеру и уточнить, сможет ли сейчас подъехать ко мне, на что София отвела, что сможет.\nСофтя подъехала до 12 ко мне, рассказала про отличные кэшбеки и про накопительный счета. \nМеня это заинтересовала, так как я постоянно пользуюсь накопительный счетами. \nСпасибо большое Софии, что подстроилась под меня и приехала в назвниченое место.  И про подробную консультацию. \nЦените таких сотрудников",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12353109,
            date: 1749551940,
            text: "После заказа карты 30 мая 2025 года для накопительного счета (о привлекательном предложении узнала из телевизионной рекламы), со мной оперативно связалась курьер София 2 июня 2025 года для согласования времени и места встречи. Она проявила завидную гибкость, полностью подстроившись под мой напряженный график.Я предупредила Софию, что очень спешу на работу и мне необходимо успеть до 12:00. София заверила, что прибудет ко мне к 11:00 и обязательно позвонит по приезде.К моей приятной неожиданности, София приехала не просто вовремя, а даже раньше обещанного – уже в 10:30!Понимая мою спешку, София провела консультацию максимально четко и лаконично, подробно разъяснив условия накопительного счета. Кроме того, она рассказала о выгодном предложении мобильной связи Газпром Мобайл. Эта информация меня искренне заинтересовала, ведь стоимость тарифа составляет всего 300 рублей в месяц против моих текущих 750 рублей – экономия более чем в два раза!Хочу выразить огромную благодарность Софии за безупречную пунктуальность, внимательное отношение к моему времени и очень понятное, подробное объяснение продуктов банка. Ее профессионализм и доброжелательность сделали процесс получения карты и консультации максимально комфортным. Очень ценю ее работу!\n300р, а я плачу 750 р в месяц, для меня это очень выгодно. . пром Мобайл. Меня это заинтересовало, так как в месяц платить всего 300р, а я плачу 750 р в месяц, для меня это очень выгодно.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12353051,
            date: 1749550380,
            text: "Хочу поблагодарить представителя Владислава за его работу при доставке дебетовой карты.\nДебетовую карту заказывал на той неделе и уже вчера (9 июня) мы встретились с представителем Владиславом.\nВладислав позвонил мне в понедельник чтобы обсудить встречу по моей заявке. Договорились к 11.\nНа самой встрече мы подписывали заявление и меняли данные Тк у меня была допущена опечатка.\nСама в встреча шла около 30 минут.\nОсновные вопросы были связаны с накопительными системами и кэшбеком по карте.\nОтрицательных моментов с сотрудником не было, все было хорошо",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12352759,
            date: 1749542700,
            text: "Заказал вчера карту сегодня к 10 утра привезли. Спасибо за максимально понятную консультацию от сотрудника. Пока не чего конкретного о карте не могу сказать только начинаю пользоваться. Заманил повышенный кэшбэк и повышенная процентная ставка по вкладам. Активировал карту без проблем. Приложение банка не тупит.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12352420,
            date: 1749526740,
            text: "Все отлично. Очень веждивый сотрудник. Все рассказал показал о деботовой карте, рассказал об акциях, в том числе пол акцию 35%. Заранее созвонился, договорились о времени и месте втречи. Так как я был на работе, у нас в организации пропускной режим, посторонних не пускают, он предложил мне встретиться у него в машине, что для меня было комофортно. Спасибо за уделенное время и консультацию.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12351865,
            date: 1749480360,
            text: "Оформила сегодня дебетовую карту от Газпромбанка. Сотрудник  доставил карту на дом, четко и грамотно рассказал про все условия и указал на выгоды. Оформление прошло быстро, поедставитель был вежлив и внимателен. Из плюсов от оформления карты-хочется отметить выгодный процент на остаток по свету и хороший кэшбек на покупки.Спасибо большое!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12351086,
            date: 1749456060,
            text: "Заказала дебетовую карту в Газпромбанке. Привезли быстро и оперативно 09.06.25. Представитель банка Наталья, все спокойно и понятно обьяснила. Помогла настроить приложение. Дала советы по использованию карты. Открытии накопительный счёт на выгодных условиях. Спасибо большое! Рекомендую Газпромбанк для использования.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12350115,
            date: 1749371340,
            text: "На сайте оформила доставку дебетовой карты. Важно было не идти в офис для получения, а нужна была доставка на место. Понятная заявка, можно выбрать день доставки. Понравилось, что от банка приходили напоминания о дате доставки. Представитель банка позвонила заранее, обсудили интервал. По приезду помогла с активацией карты, рассказала про акции.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12350028,
            date: 1749366120,
            text: "Очень благодарна сотруднику за быстрое оформление дебетовой карты и качественную консультацию по вкладку в Газпром банке. Вежливый сотрудник, пунктуальный и без лишней воды отвечал на все интересующие вопросы. После этого задала вопрос в чате банка, те вообще не отвечают на вопрос, а пишут что хотите то и открывайте. Личная встреча всегда приятнее 😀",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12349461,
            date: 1749300840,
            text: "Добрый день, заказала дебетовую карту. Предстовитель банка приехал на следующей день, всё обьяснил и помог с не большими проблемами при оформлении карты. Вежливый, всё подробно расказали объяснил. \nОнлайн чат, удобный можно найти ответ на любой вопрос, о кешбеке, вкаде, и т.д.\nПервые впечатления положительные, мне наравится.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12347876,
            date: 1749204240,
            text: "Доставляли карту в Калининграде 06 06.2025 на дом представителем\nДоставка была в 11.20\nДевушку зовут Ксения, помогла все подписать, все рассказала, показала преимущества карты\nЗашли в приложение, сделали активацию карты, рассказала про каждый накопительный счет, какой из них лучше\nБанк хороший, представитель хороший, все очень понравилось\nОбслуживанием довольна",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12347572,
            date: 1749194760,
            text: "Здравствуйте . Под впечатлением рекламы решила оформить дебетовую карту Газпромбанка.29 мая оформила заявку, ближайший срок доставки был ровно через неделю -5 июня, назначили время с 15:00 до 19:00. Было несколько sms с напоминанием о встрече с представителем банка, в том числе и звонок от  самого представителя в день доставки. \n\nЖдала напрасно эту встречу более  4 часов, наконец, в 19:44 звонит этот представитель (некто А-в А.Э.) и ставит просто перед фактом :  он не может сегодня приехать, а в 19:49 приходит sms от банка  об отмене встречи без извинений и даже без объяснения причин отмены. \nДалее звоню на горячую линию банка, автоответчик ставит мой звонок в очередь , время ожидания 10 минут. Ждать пришлось 22 минуты, чтобы услышать от сотрудника  call -центра предложение о назначении новой даты... Нет, спасибо Газпромбанку: уж если вы так относитесь к новым клиентам, легко представить себе, что ждет клиента дальше.\nВсегда считала, что пунктуальность, обязательность , ответственное отношение и очень важно - корректное поведение представителя - элементы работы всех банков, но как оказалось - не всех !",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12346817,
            date: 1749136500,
            text: "В 17-40 по московскому времени мною было направлено обращение о возврате комиссии, по причине ошибочно мною проделанной операции. Оператор Карина решила вопрос , спокойно, интеллигентно, грамотно , оперативно не взирая на мое нервно-возбужденное настроение. Очень благодарна ей за оперативное решение вопроса в положительном аспекте. Большое спасибо, Карине! Побольше бы таких грамотных сотрудников!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12346705,
            date: 1749133020,
            text: "В мобильном приложении (в чате помощи мобильного банка) подробно ответили на интересующие вопросы относительно начисления кэшбека. Объявили ситуацию с уже накопленным кэшбеком, и необходимость получения последующего в целях монетизации кэшбека. Дополнитель проинформировали о действующих для клиентов программах.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12346510,
            date: 1749127020,
            text: "Обратился в офис на ул. Кирова по поводу замены карты. В очереди ждал не больше минуты. Сотрудница офиса очень быстро решила вопрос, а также помогла по переустановке приложения. всë было чëтко и профессионально. Сам офис тоже произвëл впечатление: не ты идëшь к сотруднику, а он идëт к тебе. Сам офис оборудован мягкой мебелью и банкоматами космического вида. В общем очень понравилось",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12346335,
            date: 1749121440,
            text: "Заказала я деб., карту  в Газпромбанке \nочень довольна обслуживанием.\nКарту  привезли к назначенному времени к дому , удобно , быстро и  представитель банка Татьяна все рассказал подробно и доходчиво..\nбуду пользоваться теперь только этим банком. Не пожалела , что заказала. \nБлагодаряю за такие приятные условия.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12346294,
            date: 1749119880,
            text: "Здравствуйте. Не могу не отозваться по поводу отличной работы сотрудника Сергея А-ва. Компетентный, пунктуальный, вежливый человек. Всё понятно объясняет. 3-го июня для оформления дебетовой карты приехал на личном транспорте до моего места жительства, помог во всём разобраться вплоть до навигации в мобильном приложении банка. В добавок, по поводу валютной карты предоставил всю информацию, и, сегодня 5-го июня, даже приехал с сотрудником Олесей, которая занимается оформлением таких карт. И в завершении, опять же на своём личном автомобиле свозил до ближайшего банкомата Газпромбанка. Огромное спасибо ему за всё! Я очень доволен продуктом банка и отличное впечатление о сотрудниках! Всем успехов!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12346114,
            date: 1749114660,
            text: "меня пригласили по реферальной ссылке на оформление дебетовой карты, была простая форма заполнения заявки, назначили дату встречи с представителем банка, заранее поступил звонок с напоминанием и подтверждением встречи, приехал курьер К-та Р.В. Большое спасибо, что подождали, пока я закончу работу. подписали документы, помогли с приложением, все быстро и понятно, очень приятные впечатления остались, рекомендую! спасибо большое сотруднику К-та Р.В.!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12344963,
            date: 1749046740,
            text: "День добрый!\nЗаказала дебетовую карту на сайте банка,выбрав дату получения с представителем банка,в день получения пришло сообщение о техническом сбое,на следуюший день никто не отзвонился.Позвонила в банк для уточнения информации о получении карты,но дата доставки меня не устроила,более трех дней,в следствии чего 02.06.2025 посетила отделение банка по адресу Малоохтинский пр.45.Карту получила,но по времени пришлось ждать около часа.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12344636,
            date: 1749037440,
            text: "Доставка карты была сегодня, 4.06.25. Поэтому хочу выразить благодарность представителю банка Крикота Р. В. за его воспитанность, ответственность, а главное за его терпение) заказала дебетовую карту, но полдня не выходила на связь к представителю, Роман с пониманием отнёсся, спокойно отреагировал и вдобавок ещё и подстроимся в итоге под меня, чтобы как можно быстрее доставить мне карту и не задерживать меня, т. К. Мне нужно было ехать по делам.\n\nНа все вопросы ответил, понятно разъяснил все нюансы, предложил свою помощь, если вдруг возникнут вопросы или не будет получаться например установить и настроить приложение. Приятно иметь дело с таким людьми, обходительный, приятный молодой человек, а главное, судя по всему хороший сотрудник в целом. Спасибо банку за таких представителей",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12344278,
            date: 1749028860,
            text: "Сегодня утром поступил звонок от представителя, согласовали встречу, представитель приехала вовремя, все объяснила, показала функционал приложения. Рассказала про акцию с кэшбеком. Сама встреча заняла минут 15.  У меня был вопрос по премиум пакету, получил ответ. Спасибо Марие. Буду рад пробовать. Спасибо за оперативность.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12342392,
            date: 1748957280,
            text: "Заказала дебетовую карту, курьер привёз её на следующий день. Сказал, что минут через 15 карта появится в приложении, но карта не появилась ни через час, ни через два. Позвонила в колл центр, дозвонилась минут за 5, описала проблему, сказали, что решать будут около трёх дней, но на самом деле через час уже мне перезвонили и сказали, что проблема устранена. И действительно всё заработало. Так что пока я довольна.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12341885,
            date: 1748949420,
            text: "28 мая получал дебетовую карту. Процесс занял минимум времени, всё прошло четко и без задержек.  \n\nОсобо хочу поблагодарить представителя Марию за профессионализм и приветливое отношение. Она подробно ответила на все вопросы, помогла с оформлением и сделала процесс максимально комфортным.  \n\nОтличный сервис, остался доволен! Спасибо!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12339838,
            date: 1748873820,
            text: "Благодарю за высокое качество обслуживания и лояльность. У меня  4 июня была назначена встреча с представителем банка в г. Краснокамск.  Представитель банка за неделю до встречи со мной созвонился, предложил привезти карту пораньше  -30 мая. На встрече в заявке обнаружилась ошибка в анкете. Представитель предложил перезвонить завявку и привезти мне карту по уже исправленной заявке также пораньше - 2 июня, что мне было удобно. Сегодня мне представитель привез мою карту .На встрече подробно рассказал про работу с картой, про акцию с кэшбэком, помог активировать карту. Обслуживание на высшем уровне!",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12339276,
            date: 1748857200,
            text: "Недавно открыл дебетовую карту ГПБ, ОНЛАЙН, приехала представитель на дом всё рассказала, объяснила, вручила полный пакет документов, помогла с установкой приложения на мобильный телефон, рассказала всё о предложениях банка, огромное спасибо.  Всё прошло быстро, четко и замечательно.\nСпасибо мой ГАЗПРОМБАНК",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12337672,
            date: 1748764140,
            text: "Хочу поблагодарить сотрудников банка за оперативность в работе.Заказала дебетовую карту,через несколько минут со мной связался представитель банка договорились о месте и времени доставки карты. Представитель банка приехал во время,всё подробно рассказал,помог с мобильным приложением. Я очен довольна.. Спасибо.",
            bank: "Газпромбанк",
          },
        ],
        [
          "1",
          {
            id: 12337645,
            date: 1748762880,
            text: "Очень рада была посетить отделение ГПБ на Кутузовском проспекте. Быстрое, высокопрофессиональное обслуживание, искренний, детальный интерес к проблеме и помощь! Менеджер вежливо разъяснил, очень детально и подробно. После визита не осталось вообще никаких вопросов! Вопрос, с которым я обратилась, был решен в конце того же дня. Большое спасибо за профессиональнуют работу!",
            bank: "Газпромбанк",
          },
        ],
      ],
      hovertemplate:
        "Тематика=%{customdata[0]}<br>x=%{x}<br>y=%{y}<extra></extra>",
      legendgroup: "1",
      marker: {
        color: "#EF553B",
        symbol: "circle",
      },
      mode: "markers",
      name: "1",
      orientation: "v",
      showlegend: true,
      x: [
        4.669368267059326, 0.5166531205177307, -0.5910532474517822,
        4.328332901000977, 0.2709566056728363, -2.3489151000976562,
        0.23174014687538147, 4.876297473907471, -0.5093234777450562,
        -2.370666980743408, 3.9717769622802734, 4.362869739532471,
        -0.35854092240333557, -2.374805212020874, -2.2949695587158203,
        -0.4898715019226074, 4.887236595153809, 4.172981262207031,
        -0.25148651003837585, 4.097456932067871, 0.023221507668495178,
        0.03260939195752144, -0.19783183932304382, -0.1913321167230606,
        4.228153705596924, 0.39645716547966003, 0.19539125263690948,
        0.2473161220550537, -0.14956247806549072, 5.238698959350586,
        -0.47537457942962646, 4.109542369842529, 4.163048267364502,
        3.94512939453125, 0.4888061285018921, 0.48665088415145874,
        0.5293190479278564, 0.332862913608551, 3.9694089889526367,
        0.2772265672683716, 0.05700087547302246, -0.3110088109970093,
        5.112062931060791, -0.41416698694229126, -0.22091031074523926,
        -0.04136006906628609, 4.231488227844238, -0.9442061185836792,
        5.152024745941162, 4.017233371734619, -0.5029088258743286,
        4.851149559020996, 4.3604936599731445, 0.5841163396835327,
        0.6133338212966919, -0.9683270454406738, 3.7781991958618164,
        0.39344561100006104, 0.1048407107591629, 4.475346565246582,
        -1.7707518339157104, 4.429742336273193, 3.68173885345459,
        0.5444579124450684, 5.024415016174316, -1.2835966348648071,
        -0.49299800395965576, 5.033835411071777, -1.2764761447906494,
        4.290506362915039, 4.56198263168335, -0.4597926735877991,
        5.463281154632568, 0.3707895576953888, -0.4098370671272278,
        -0.49277934432029724, -0.4928632378578186, -0.3184353709220886,
        -1.2295403480529785, 5.398894786834717, 0.17740795016288757,
        -0.40304306149482727, -0.23124639689922333, 11.004497528076172,
        -0.8182491660118103, 5.350125312805176, 0.11785461753606796,
        0.5674628615379333, 10.379545211791992, 0.18220464885234833,
        5.008596420288086, -0.4600113034248352, -0.47783276438713074,
        -1.327966332435608, 0.20740535855293274, 0.07492253929376602,
        5.128445148468018, 3.8583037853240967, 0.18844962120056152,
        4.473175525665283, 0.14921633899211884, 0.3702433109283447,
        5.543298244476318, -0.21562975645065308, 0.7096878290176392,
        0.10508959740400314, 3.872346878051758, 4.297430515289307,
        0.15751881897449493, 8.865607261657715, -0.08330661803483963,
        0.6991295218467712, 0.16863586008548737, -0.20209567248821259,
        -1.5816725492477417, 3.730210065841675, -0.2508554458618164,
        -0.4332408308982849,
      ],
      xaxis: "x",
      y: [
        6.243126392364502, 8.14678955078125, 9.49336051940918,
        5.001143455505371, 10.462850570678711, 8.90842056274414,
        9.875112533569336, 6.354055881500244, 11.308695793151855,
        8.912936210632324, 6.123676300048828, 4.983249664306641,
        9.989461898803711, 8.916387557983398, 8.900620460510254,
        10.222098350524902, 6.3411641120910645, 6.307964324951172,
        9.366992950439453, 6.199722766876221, 8.924954414367676,
        9.637850761413574, 9.150732040405273, 9.266484260559082,
        6.097526550292969, 9.35623836517334, 9.025883674621582,
        8.49887466430664, 9.66593074798584, 5.692770957946777,
        8.656190872192383, 6.049595355987549, 6.366350173950195,
        6.536632061004639, 8.279853820800781, 8.26064682006836,
        8.141199111938477, 9.254992485046387, 6.466427803039551,
        8.567757606506348, 8.377429008483887, 9.241045951843262,
        5.800618648529053, 10.693143844604492, 9.380126953125,
        9.074530601501465, 5.088261127471924, 9.097256660461426,
        5.722504615783691, 6.118270397186279, 10.045714378356934,
        6.283844470977783, 5.01684045791626, 9.43088150024414,
        9.409638404846191, 9.094685554504395, 6.654043197631836,
        10.384750366210938, 9.111062049865723, 5.072094917297363,
        8.860230445861816, 6.2839035987854, 6.384584426879883,
        8.224953651428223, 5.858464241027832, 9.095027923583984,
        8.646391868591309, 6.191320419311523, 9.01020336151123,
        5.012022972106934, 5.12788724899292, 9.93506145477295,
        5.765627384185791, 9.229009628295898, 9.749428749084473,
        11.283193588256836, 11.287110328674316, 11.002816200256348,
        9.056243896484375, 5.449820518493652, 8.920679092407227,
        8.714986801147461, 9.72094440460205, 7.861325263977051,
        9.157360076904297, 5.482970714569092, 9.34936237335205,
        10.068812370300293, 6.752009868621826, 9.058557510375977,
        5.819063663482666, 11.219291687011719, 11.255859375, 9.020429611206055,
        10.340300559997559, 8.94471549987793, 5.74642276763916,
        6.300457954406738, 9.40521240234375, 6.35301399230957, 8.64726734161377,
        10.409953117370605, 5.781187057495117, 9.44923210144043,
        9.733860969543457, 8.922221183776855, 6.3406662940979,
        4.968177318572998, 8.886747360229492, 5.653090953826904,
        9.005120277404785, 9.849151611328125, 9.470413208007812,
        9.106749534606934, 8.86595630645752, 6.287003993988037,
        9.476812362670898, 10.579195022583008,
      ],
      yaxis: "y",
      type: "scatter",
    },
  ],
  layout: {
    template: {
      data: {
        histogram2dcontour: [
          {
            type: "histogram2dcontour",
            colorbar: {
              outlinewidth: 0,
              ticks: "",
            },
            colorscale: [
              [0.0, "#0d0887"],
              [0.1111111111111111, "#46039f"],
              [0.2222222222222222, "#7201a8"],
              [0.3333333333333333, "#9c179e"],
              [0.4444444444444444, "#bd3786"],
              [0.5555555555555556, "#d8576b"],
              [0.6666666666666666, "#ed7953"],
              [0.7777777777777778, "#fb9f3a"],
              [0.8888888888888888, "#fdca26"],
              [1.0, "#f0f921"],
            ],
          },
        ],
        choropleth: [
          {
            type: "choropleth",
            colorbar: {
              outlinewidth: 0,
              ticks: "",
            },
          },
        ],
        histogram2d: [
          {
            type: "histogram2d",
            colorbar: {
              outlinewidth: 0,
              ticks: "",
            },
            colorscale: [
              [0.0, "#0d0887"],
              [0.1111111111111111, "#46039f"],
              [0.2222222222222222, "#7201a8"],
              [0.3333333333333333, "#9c179e"],
              [0.4444444444444444, "#bd3786"],
              [0.5555555555555556, "#d8576b"],
              [0.6666666666666666, "#ed7953"],
              [0.7777777777777778, "#fb9f3a"],
              [0.8888888888888888, "#fdca26"],
              [1.0, "#f0f921"],
            ],
          },
        ],
        heatmap: [
          {
            type: "heatmap",
            colorbar: {
              outlinewidth: 0,
              ticks: "",
            },
            colorscale: [
              [0.0, "#0d0887"],
              [0.1111111111111111, "#46039f"],
              [0.2222222222222222, "#7201a8"],
              [0.3333333333333333, "#9c179e"],
              [0.4444444444444444, "#bd3786"],
              [0.5555555555555556, "#d8576b"],
              [0.6666666666666666, "#ed7953"],
              [0.7777777777777778, "#fb9f3a"],
              [0.8888888888888888, "#fdca26"],
              [1.0, "#f0f921"],
            ],
          },
        ],
        heatmapgl: [
          {
            type: "heatmapgl",
            colorbar: {
              outlinewidth: 0,
              ticks: "",
            },
            colorscale: [
              [0.0, "#0d0887"],
              [0.1111111111111111, "#46039f"],
              [0.2222222222222222, "#7201a8"],
              [0.3333333333333333, "#9c179e"],
              [0.4444444444444444, "#bd3786"],
              [0.5555555555555556, "#d8576b"],
              [0.6666666666666666, "#ed7953"],
              [0.7777777777777778, "#fb9f3a"],
              [0.8888888888888888, "#fdca26"],
              [1.0, "#f0f921"],
            ],
          },
        ],
        contourcarpet: [
          {
            type: "contourcarpet",
            colorbar: {
              outlinewidth: 0,
              ticks: "",
            },
          },
        ],
        contour: [
          {
            type: "contour",
            colorbar: {
              outlinewidth: 0,
              ticks: "",
            },
            colorscale: [
              [0.0, "#0d0887"],
              [0.1111111111111111, "#46039f"],
              [0.2222222222222222, "#7201a8"],
              [0.3333333333333333, "#9c179e"],
              [0.4444444444444444, "#bd3786"],
              [0.5555555555555556, "#d8576b"],
              [0.6666666666666666, "#ed7953"],
              [0.7777777777777778, "#fb9f3a"],
              [0.8888888888888888, "#fdca26"],
              [1.0, "#f0f921"],
            ],
          },
        ],
        surface: [
          {
            type: "surface",
            colorbar: {
              outlinewidth: 0,
              ticks: "",
            },
            colorscale: [
              [0.0, "#0d0887"],
              [0.1111111111111111, "#46039f"],
              [0.2222222222222222, "#7201a8"],
              [0.3333333333333333, "#9c179e"],
              [0.4444444444444444, "#bd3786"],
              [0.5555555555555556, "#d8576b"],
              [0.6666666666666666, "#ed7953"],
              [0.7777777777777778, "#fb9f3a"],
              [0.8888888888888888, "#fdca26"],
              [1.0, "#f0f921"],
            ],
          },
        ],
        mesh3d: [
          {
            type: "mesh3d",
            colorbar: {
              outlinewidth: 0,
              ticks: "",
            },
          },
        ],
        scatter: [
          {
            fillpattern: {
              fillmode: "overlay",
              size: 10,
              solidity: 0.2,
            },
            type: "scatter",
          },
        ],
        parcoords: [
          {
            type: "parcoords",
            line: {
              colorbar: {
                outlinewidth: 0,
                ticks: "",
              },
            },
          },
        ],
        scatterpolargl: [
          {
            type: "scatterpolargl",
            marker: {
              colorbar: {
                outlinewidth: 0,
                ticks: "",
              },
            },
          },
        ],
        bar: [
          {
            error_x: {
              color: "#2a3f5f",
            },
            error_y: {
              color: "#2a3f5f",
            },
            marker: {
              line: {
                color: "#E5ECF6",
                width: 0.5,
              },
              pattern: {
                fillmode: "overlay",
                size: 10,
                solidity: 0.2,
              },
            },
            type: "bar",
          },
        ],
        scattergeo: [
          {
            type: "scattergeo",
            marker: {
              colorbar: {
                outlinewidth: 0,
                ticks: "",
              },
            },
          },
        ],
        scatterpolar: [
          {
            type: "scatterpolar",
            marker: {
              colorbar: {
                outlinewidth: 0,
                ticks: "",
              },
            },
          },
        ],
        histogram: [
          {
            marker: {
              pattern: {
                fillmode: "overlay",
                size: 10,
                solidity: 0.2,
              },
            },
            type: "histogram",
          },
        ],
        scattergl: [
          {
            type: "scattergl",
            marker: {
              colorbar: {
                outlinewidth: 0,
                ticks: "",
              },
            },
          },
        ],
        scatter3d: [
          {
            type: "scatter3d",
            line: {
              colorbar: {
                outlinewidth: 0,
                ticks: "",
              },
            },
            marker: {
              colorbar: {
                outlinewidth: 0,
                ticks: "",
              },
            },
          },
        ],
        scattermapbox: [
          {
            type: "scattermapbox",
            marker: {
              colorbar: {
                outlinewidth: 0,
                ticks: "",
              },
            },
          },
        ],
        scatterternary: [
          {
            type: "scatterternary",
            marker: {
              colorbar: {
                outlinewidth: 0,
                ticks: "",
              },
            },
          },
        ],
        scattercarpet: [
          {
            type: "scattercarpet",
            marker: {
              colorbar: {
                outlinewidth: 0,
                ticks: "",
              },
            },
          },
        ],
        carpet: [
          {
            aaxis: {
              endlinecolor: "#2a3f5f",
              gridcolor: "white",
              linecolor: "white",
              minorgridcolor: "white",
              startlinecolor: "#2a3f5f",
            },
            baxis: {
              endlinecolor: "#2a3f5f",
              gridcolor: "white",
              linecolor: "white",
              minorgridcolor: "white",
              startlinecolor: "#2a3f5f",
            },
            type: "carpet",
          },
        ],
        table: [
          {
            cells: {
              fill: {
                color: "#EBF0F8",
              },
              line: {
                color: "white",
              },
            },
            header: {
              fill: {
                color: "#C8D4E3",
              },
              line: {
                color: "white",
              },
            },
            type: "table",
          },
        ],
        barpolar: [
          {
            marker: {
              line: {
                color: "#E5ECF6",
                width: 0.5,
              },
              pattern: {
                fillmode: "overlay",
                size: 10,
                solidity: 0.2,
              },
            },
            type: "barpolar",
          },
        ],
        pie: [
          {
            automargin: true,
            type: "pie",
          },
        ],
      },
      layout: {
        autotypenumbers: "strict",
        colorway: [
          "#636efa",
          "#EF553B",
          "#00cc96",
          "#ab63fa",
          "#FFA15A",
          "#19d3f3",
          "#FF6692",
          "#B6E880",
          "#FF97FF",
          "#FECB52",
        ],
        font: {
          color: "#2a3f5f",
        },
        hovermode: "closest",
        hoverlabel: {
          align: "left",
        },
        paper_bgcolor: "white",
        plot_bgcolor: "#E5ECF6",
        polar: {
          bgcolor: "#E5ECF6",
          angularaxis: {
            gridcolor: "white",
            linecolor: "white",
            ticks: "",
          },
          radialaxis: {
            gridcolor: "white",
            linecolor: "white",
            ticks: "",
          },
        },
        ternary: {
          bgcolor: "#E5ECF6",
          aaxis: {
            gridcolor: "white",
            linecolor: "white",
            ticks: "",
          },
          baxis: {
            gridcolor: "white",
            linecolor: "white",
            ticks: "",
          },
          caxis: {
            gridcolor: "white",
            linecolor: "white",
            ticks: "",
          },
        },
        coloraxis: {
          colorbar: {
            outlinewidth: 0,
            ticks: "",
          },
        },
        colorscale: {
          sequential: [
            [0.0, "#0d0887"],
            [0.1111111111111111, "#46039f"],
            [0.2222222222222222, "#7201a8"],
            [0.3333333333333333, "#9c179e"],
            [0.4444444444444444, "#bd3786"],
            [0.5555555555555556, "#d8576b"],
            [0.6666666666666666, "#ed7953"],
            [0.7777777777777778, "#fb9f3a"],
            [0.8888888888888888, "#fdca26"],
            [1.0, "#f0f921"],
          ],
          sequentialminus: [
            [0.0, "#0d0887"],
            [0.1111111111111111, "#46039f"],
            [0.2222222222222222, "#7201a8"],
            [0.3333333333333333, "#9c179e"],
            [0.4444444444444444, "#bd3786"],
            [0.5555555555555556, "#d8576b"],
            [0.6666666666666666, "#ed7953"],
            [0.7777777777777778, "#fb9f3a"],
            [0.8888888888888888, "#fdca26"],
            [1.0, "#f0f921"],
          ],
          diverging: [
            [0, "#8e0152"],
            [0.1, "#c51b7d"],
            [0.2, "#de77ae"],
            [0.3, "#f1b6da"],
            [0.4, "#fde0ef"],
            [0.5, "#f7f7f7"],
            [0.6, "#e6f5d0"],
            [0.7, "#b8e186"],
            [0.8, "#7fbc41"],
            [0.9, "#4d9221"],
            [1, "#276419"],
          ],
        },
        xaxis: {
          gridcolor: "white",
          linecolor: "white",
          ticks: "",
          title: {
            standoff: 15,
          },
          zerolinecolor: "white",
          automargin: true,
          zerolinewidth: 2,
        },
        yaxis: {
          gridcolor: "white",
          linecolor: "white",
          ticks: "",
          title: {
            standoff: 15,
          },
          zerolinecolor: "white",
          automargin: true,
          zerolinewidth: 2,
        },
        scene: {
          xaxis: {
            backgroundcolor: "#E5ECF6",
            gridcolor: "white",
            linecolor: "white",
            showbackground: true,
            ticks: "",
            zerolinecolor: "white",
            gridwidth: 2,
          },
          yaxis: {
            backgroundcolor: "#E5ECF6",
            gridcolor: "white",
            linecolor: "white",
            showbackground: true,
            ticks: "",
            zerolinecolor: "white",
            gridwidth: 2,
          },
          zaxis: {
            backgroundcolor: "#E5ECF6",
            gridcolor: "white",
            linecolor: "white",
            showbackground: true,
            ticks: "",
            zerolinecolor: "white",
            gridwidth: 2,
          },
        },
        shapedefaults: {
          line: {
            color: "#2a3f5f",
          },
        },
        annotationdefaults: {
          arrowcolor: "#2a3f5f",
          arrowhead: 0,
          arrowwidth: 1,
        },
        geo: {
          bgcolor: "white",
          landcolor: "#E5ECF6",
          subunitcolor: "white",
          showland: true,
          showlakes: true,
          lakecolor: "white",
        },
        title: {
          x: 0.05,
        },
        mapbox: {
          style: "light",
        },
      },
    },
    xaxis: {
      anchor: "y",
      domain: [0.0, 1.0],
      title: {
        text: "x",
      },
    },
    yaxis: {
      anchor: "x",
      domain: [0.0, 1.0],
      title: {
        text: "y",
      },
    },
    legend: {
      title: {
        text: "Тематика",
      },
      tracegroupgap: 0,
    },
    margin: {
      t: 60,
    },
    font: {
      color: "white",
    },
    plot_bgcolor: "black",
    paper_bgcolor: "black",
  },
};
